<unk>	0
<s>	0
</s>	0
:“	-0
。”	-1
行者	-2
?”	-3
!”	-4
八戒	-5
师父	-6
行者道	-7
三藏	-8
一个	-9
大圣	-10
唐僧	-11
沙僧	-12
▁“	-13
和尚	-14
笑道	-15
怎么	-16
那里	-17
我们	-18
不知	-19
菩萨	-20
长老	-21
妖精	-22
▁那	-23
老孙	-24
八戒道	-25
两个	-26
什么	-27
——	-28
不是	-29
国王	-30
见那	-31
呆子	-32
三藏道	-33
徒弟	-34
▁”	-35
了一	-36
那怪	-37
▁道	-38
闻言	-39
与他	-40
原来	-41
不敢	-42
不曾	-43
小妖	-44
不得	-45
这个	-46
悟空	-47
▁行者	-48
大王	-49
如何	-50
是个	-51
▁一	-52
正是	-53
叫道	-54
▁却	-55
出来	-56
只是	-57
见了	-58
等我	-59
▁我	-60
▁他	-61
▁你	-62
三个	-63
▁不	-64
与你	-65
这里	-66
真个	-67
宝贝	-68
这等	-69
兄弟	-70
一声	-71
▁了	-72
有一	-73
听得	-74
是我	-75
也不	-76
今日	-77
来了	-78
如今	-79
上前	-80
怎的	-81
去了	-82
这一	-83
那个	-84
行者笑道	-85
取经	-86
在此	-87
孙行者	-88
我等	-89
起来	-90
▁是	-91
吃了	-92
这般	-93
妖怪	-94
与我	-95
只见	-96
老者	-97
不住	-98
西天	-99
铁棒	-100
师徒	-101
认得	-102
你看	-103
只见那	-104
就是	-105
▁却说	-106
来的	-107
见他	-108
老爷	-109
孙大圣	-110
进去	-111
公主	-112
东土	-113
你这	-114
我师父	-115
▁的	-116
果然	-117
有些	-118
不要	-119
人家	-120
太子	-121
▁个	-122
▁来	-123
哥哥	-124
沙僧道	-125
他的	-126
妖魔	-127
他一	-128
性命	-129
变作	-130
有个	-131
▁这	-132
在那	-133
师兄	-134
得那	-135
行李	-136
你们	-137
我的	-138
道士	-139
不能	-140
观看	-141
教他	-142
▁者	-143
不见	-144
弟子	-145
土地	-146
问道	-147
圣僧	-148
妖王	-149
那呆子	-150
▁好	-151
如来	-152
神通	-153
怎生	-154
天王	-155
爷爷	-156
云头	-157
都是	-158
老魔	-159
走了	-160
二十	-161
模样	-162
▁有	-163
在那里	-164
乃是	-165
欢喜	-166
一个个	-167
一齐	-168
闻得	-169
众僧	-170
多少	-171
贫僧	-172
金箍	-173
想是	-174
空中	-175
变做	-176
叫做	-177
心中	-178
▁行者道	-179
门外	-180
几个	-181
如此	-182
▁得	-183
▁也	-184
兵器	-185
龙王	-186
手段	-187
看看	-188
那妖精	-189
不好	-190
些儿	-191
十分	-192
看见	-193
来也	-194
骂道	-195
▁上	-196
不题	-197
只得	-198
女子	-199
出去	-200
大仙	-201
娘娘	-202
衣服	-203
却又	-204
多时	-205
仔细	-206
近前	-207
到此	-208
去罢	-209
变化	-210
的是	-211
▁人	-212
到了	-213
小的	-214
那老	-215
我也	-216
你怎么	-217
把那	-218
收了	-219
猪八戒	-220
▁又	-221
三十	-222
听见	-223
一般	-224
袈裟	-225
身一	-226
里面	-227
师徒们	-228
▁只	-229
你是	-230
叫声	-231
喝道	-232
四众	-233
西方	-234
唐僧道	-235
左右	-236
所以	-237
▁大	-238
关文	-239
吩咐	-240
打死	-241
他就	-242
你去	-243
言语	-244
▁僧	-245
魔王	-246
原来是	-247
晓得	-248
▁去	-249
一把	-250
了他	-251
你的	-252
钉钯	-253
拜佛	-254
洞里	-255
走路	-256
不可	-257
大唐	-258
▁里	-259
三人	-260
拿住	-261
被他	-262
▁三藏	-263
去也	-264
我这	-265
那些	-266
一条	-267
若是	-268
陛下	-269
孙悟空	-270
回头	-271
奈何	-272
罢了	-273
那妖	-274
五百	-275
故此	-276
毫毛	-277
玉帝	-278
▁下	-279
▁在	-280
取出	-281
看时	-282
礼道	-283
金箍棒	-284
▁第	-285
有甚	-286
▁着	-287
出门	-288
喜道	-289
方才	-290
一时	-291
安排	-292
递与	-293
▁就	-294
却才	-295
口里	-296
慌得	-297
我是	-298
降妖	-299
真个是	-300
▁老	-301
观音	-302
你且	-303
叩头	-304
扯住	-305
拿了	-306
▁正	-307
▁此	-308
不尽	-309
去来	-310
大小	-311
放心	-312
也是	-313
抬头	-314
有何	-315
特来	-316
之事	-317
分解	-318
哥啊	-319
筋斗	-320
老者道	-321
菩萨道	-322
▁头	-323
且听	-324
了我	-325
二人	-326
兢兢	-327
却是	-328
听说	-329
明日	-330
▁八戒	-331
忍不住	-332
高叫道	-333
做个	-334
当时	-335
收拾	-336
而去	-337
还有	-338
出家	-339
坐在	-340
天宫	-341
妖邪	-342
只听得	-343
沙和尚	-344
▁子	-345
▁无	-346
上有	-347
却不	-348
径至	-349
把他	-350
报道	-351
许多	-352
且听下	-353
回分解	-354
下来	-355
毕竟	-356
▁三	-357
▁将	-358
回来	-359
在地	-360
怪物	-361
本事	-362
白马	-363
老猪	-364
葫芦	-365
言道	-366
往西天	-367
那国王	-368
一座	-369
惊道	-370
汝等	-371
老妖	-372
造化	-373
战兢兢	-374
▁王	-375
三年	-376
之下	-377
开门	-378
是那	-379
罗刹	-380
路上	-381
▁天	-382
▁看	-383
▁见	-384
一只	-385
未曾	-386
你看他	-387
一口	-388
四十	-389
猴子	-390
道人	-391
门前	-392
齐天	-393
小的们	-394
▁说	-395
孩儿	-396
教我	-397
有三	-398
谢了	-399
▁却说那	-400
且听下回分解	-401
中间	-402
可怜	-403
揭谛	-404
求经	-405
有一个	-406
▁山	-407
不肯	-408
东西	-409
也罢	-410
回去	-411
赶上	-412
金光	-413
▁把	-414
头上	-415
忽见	-416
猴王	-417
耍子	-418
说话	-419
门里	-420
问他	-421
那长老	-422
▁儿	-423
下马	-424
住了	-425
南无	-426
有人	-427
现了	-428
他两个	-429
上来	-430
又见	-431
妇人	-432
得他	-433
雷音	-434
受用	-435
只管	-436
壁厢	-437
御弟	-438
怪道	-439
方便	-440
牛王	-441
用手	-442
皇帝	-443
进来	-444
国王道	-445
却也	-446
厉声	-447
此时	-448
王子	-449
说是	-450
一则	-451
丢了	-452
扇子	-453
磕头	-454
说得	-455
还不	-456
在这里	-457
的一声	-458
的和尚	-459
▁前	-460
佛祖	-461
保护	-462
多官	-463
悟净	-464
悟能	-465
还是	-466
你不	-467
慌了	-468
更无	-469
此言	-470
礼拜	-471
耳朵	-472
跪下	-473
着一个	-474
,《	-475
▁之	-476
他却	-477
咒语	-478
唐朝	-479
四个	-480
天地	-481
广大	-482
灵山	-483
老君	-484
自家	-485
毕竟不知	-486
二魔	-487
他那	-488
但见	-489
列位	-490
双手	-491
唤做	-492
将来	-493
本相	-494
那里去	-495
▁戒	-496
一根	-497
何如	-498
儿子	-499
看他	-500
知道	-501
童子	-502
诗曰	-503
身上	-504
过了	-505
过去	-506
驸马	-507
常言道	-508
之意	-509
我不	-510
法力	-511
群妖	-512
芭蕉	-513
面前	-514
▁师父	-515
身一变	-516
长老道	-517
东土大唐	-518
八戒笑道	-519
下去	-520
合掌	-521
开了	-522
当年	-523
我去	-524
打杀	-525
把我	-526
无礼	-527
是他	-528
看处	-529
着他	-530
精神	-531
马匹	-532
▁大圣	-533
出家人	-534
那和尚	-535
那怪道	-536
一日	-537
五十	-538
包袱	-539
唬得	-540
在山	-541
在旁	-542
奏道	-543
起身	-544
金刚	-545
须臾	-546
▁即	-547
▁话	-548
不了	-549
拿他	-550
昨日	-551
更不	-552
洞口	-553
雷公	-554
▁者道	-555
等老孙	-556
齐天大圣	-557
不过	-558
何处	-559
做了	-560
大路	-561
就打	-562
真是	-563
答应	-564
马上	-565
我这里	-566
▁么	-567
七十	-568
不期	-569
的人	-570
神僧	-571
走出	-572
不知是	-573
你这个	-574
摇身一变	-575
▁出	-576
不分	-577
之处	-578
了你	-579
众神	-580
倒换	-581
我就	-582
文武	-583
本是	-584
没有	-585
门首	-586
▁身	-587
你却	-588
我来	-589
教你	-590
此间	-591
殿上	-592
父王	-593
胡说	-594
躬身	-595
转身	-596
魔头	-597
闹天宫	-598
▁自	-599
前后	-600
后面	-601
在手	-602
我一	-603
祥光	-604
了一遍	-605
好大圣	-606
慌得那	-607
一阵	-608
住道	-609
你说	-610
把个	-611
无人	-612
此处	-613
父母	-614
莫想	-615
这厮	-616
与沙僧	-617
▁且	-618
▁小	-619
千里	-620
即命	-621
又来	-622
好歹	-623
干净	-624
待我	-625
这是	-626
▁唐僧	-627
▁中	-628
▁众	-629
▁要	-630
七八	-631
不同	-632
为证	-633
使个	-634
便是	-635
去处	-636
又有	-637
山中	-638
按落	-639
泪道	-640
生得	-641
着头	-642
老儿	-643
门上	-644
保唐僧	-645
唐三藏	-646
行者闻言	-647
不识	-648
你可	-649
年前	-650
怕他	-651
放下	-652
方丈	-653
果子	-654
烦恼	-655
祥云	-656
解了	-657
路旁	-658
与八戒	-659
但见那	-660
又见那	-661
心中暗	-662
这大圣	-663
▁好大圣	-664
神通广大	-665
▁们	-666
上马	-667
下拜	-668
之间	-669
你既	-670
和你	-671
嘴脸	-672
坐下	-673
山门	-674
我说	-675
打个	-676
脱了	-677
迎着	-678
饶你	-679
了一个	-680
▁心	-681
▁日	-682
上一	-683
不动	-684
且莫	-685
两边	-686
之言	-687
他也	-688
仙气	-689
半空	-690
只因	-691
呵呵	-692
在他	-693
城中	-694
宝杖	-695
把这	-696
死了	-697
猢狲	-698
相见	-699
花果	-700
若不	-701
驾云	-702
兄弟们	-703
怎么就	-704
老魔道	-705
那怪物	-706
▁何	-707
▁十	-708
一定	-709
不必	-710
不打	-711
你来	-712
几时	-713
孽畜	-714
就要	-715
得了	-716
果是	-717
直至	-718
着一	-719
罗汉	-720
跳出	-721
过来	-722
那厮	-723
金星	-724
长生	-725
你两个	-726
半空中	-727
唬得那	-728
在空中	-729
小妖道	-730
三藏闻言	-731
那里来的	-732
▁父	-733
一一	-734
一顿	-735
下界	-736
不然	-737
之时	-738
先生	-739
其实	-740
到那	-741
前进	-742
吆喝	-743
哪吒	-744
大怒	-745
小儿	-746
得我	-747
心惊	-748
惊动	-749
拿来	-750
放在	-751
棍子	-752
泼猴	-753
箍儿	-754
自在	-755
西去	-756
轻轻	-757
却不是	-758
既如此	-759
诗为证	-760
这一场	-761
▁才	-762
▁知	-763
一件	-764
主公	-765
你也	-766
你那	-767
出城	-768
南海	-769
原是	-770
只叫	-771
只有	-772
员外	-773
女王	-774
寡人	-775
火焰	-776
自有	-777
都在	-778
你师父	-779
徒弟啊	-780
这和尚	-781
那行者	-782
厉声高叫道	-783
▁圣	-784
▁打	-785
万望	-786
不用	-787
伏侍	-788
前面	-789
化斋	-790
又问	-791
各各	-792
就走	-793
得个	-794
想道	-795
扑的	-796
挑着	-797
旨意	-798
樵子	-799
的道	-800
看了	-801
要吃	-802
迎接	-803
还我	-804
金睛	-805
大惊道	-806
师父啊	-807
是什么	-808
老师父	-809
▁八戒道	-810
▁二	-811
▁些	-812
▁今	-813
▁藏	-814
▁行	-815
▁门	-816
他说	-817
你还	-818
修行	-819
僧人	-820
大哥	-821
好杀	-822
将他	-823
慈悲	-824
是好	-825
有此	-826
母亲	-827
比丘	-828
直裰	-829
虽是	-830
变做个	-831
我与你	-832
观音菩萨	-833
▁云	-834
一路	-835
不觉	-836
了几	-837
了去	-838
他去	-839
他又	-840
公公	-841
利害	-842
却就	-843
原身	-844
外面	-845
天晚	-846
女儿	-847
好道	-848
忽然	-849
明白	-850
木叉	-851
正果	-852
殿下	-853
相貌	-854
老师	-855
腰间	-856
赌斗	-857
钵盂	-858
驿丞	-859
了一声	-860
将起来	-861
把唐僧	-862
正是那	-863
那女子	-864
”。	-865
▁时	-866
▁等	-867
▁若	-868
▁都	-869
▁金	-870
▁马	-871
三千	-872
之内	-873
人道	-874
传旨	-875
先锋	-876
六十	-877
动手	-878
名字	-879
害怕	-880
幌一	-881
捻着	-882
放了	-883
星官	-884
洞中	-885
清风	-886
皈依	-887
穿了	-888
老怪	-889
贤弟	-890
趁早	-891
银子	-892
▁沙僧	-893
▁长老	-894
众僧道	-895
取经的	-896
口仙气	-897
没奈何	-898
等我去	-899
筋斗云	-900
▁与	-901
▁风	-902
不在	-903
不成	-904
不来	-905
不消	-906
且休	-907
个大	-908
之人	-909
乾坤	-910
依言	-911
出了	-912
功曹	-913
向前	-914
圈子	-915
寺里	-916
就有	-917
山上	-918
快早	-919
慌忙	-920
抽身	-921
施主	-922
有四	-923
父子	-924
狂风	-925
真经	-926
连忙	-927
▁一个	-928
有一座	-929
花果山	-930
那老者	-931
倒换关文	-932
拜佛求经	-933
▁精	-934
为何	-935
之上	-936
了三	-937
二哥	-938
他们	-939
他是	-940
他来	-941
你若	-942
半个	-943
后边	-944
国师	-945
天尊	-946
天明	-947
天色	-948
妈妈	-949
必定	-950
快去	-951
我家	-952
挑担	-953
更时	-954
来此	-955
牵马	-956
真假	-957
端的	-958
第二	-959
肚里	-960
莫念	-961
那时	-962
郡侯	-963
随后	-964
与行者	-965
将身一	-966
有多少	-967
欢喜道	-968
▁三藏道	-969
按落云头	-970
▁到	-971
▁叫	-972
▁四	-973
▁声	-974
不瞒	-975
之心	-976
之物	-977
何也	-978
光明	-979
十八	-980
古人	-981
只怕	-982
呼呼	-983
天竺	-984
山坡	-985
师弟	-986
怎敢	-987
成精	-988
我那	-989
拿出	-990
时辰	-991
是何	-992
朝上	-993
树上	-994
百十	-995
相迎	-996
神仙	-997
离了	-998
莫要	-999
说出	-1000
还要	-1001
进城	-1002
遇着	-1003
都来	-1004
里边	-1005
问你	-1006
高山	-1007
不见了	-1008
却怎么	-1009
原来那	-1010
土地道	-1011
大仙道	-1012
行者又	-1013
▁再	-1014
▁处	-1015
▁走	-1016
下手	-1017
众妖	-1018
依然	-1019
元帅	-1020
全无	-1021
大海	-1022
将那	-1023
就如	-1024
急纵	-1025
打他	-1026
找寻	-1027
斋僧	-1028
日月	-1029
有几	-1030
有理	-1031
花园	-1032
计较	-1033
一只手	-1034
在马上	-1035
小和尚	-1036
忽听得	-1037
我老孙	-1038
这行者	-1039
有诗为证	-1040
▁家	-1041
▁当	-1042
▁往	-1043
▁手	-1044
▁请	-1045
》,	-1046
一发	-1047
一行	-1048
不吃	-1049
不须	-1050
之恩	-1051
买卖	-1052
了这	-1053
人参	-1054
八百	-1055
又不	-1056
口中	-1057
君王	-1058
如意	-1059
宝剑	-1060
宝殿	-1061
将去	-1062
小龙	-1063
尽皆	-1064
底下	-1065
得胜	-1066
想必	-1067
抖擞	-1068
按下	-1069
着那	-1070
莫说	-1071
不多时	-1072
你看那	-1073
扯住道	-1074
被行者	-1075
说不了	-1076
▁万	-1077
▁可	-1078
▁后	-1079
▁官	-1080
一场	-1081
人间	-1082
关了	-1083
几年	-1084
千万	-1085
叫他	-1086
听言	-1087
大家	-1088
天上	-1089
头来	-1090
奶奶	-1091
山神	-1092
手下	-1093
才是	-1094
打破	-1095
接了	-1096
法儿	-1097
点头	-1098
老道	-1099
话儿	-1100
诸天	-1101
这场	-1102
远近	-1103
须是	-1104
▁怎么	-1105
一个是	-1106
不好了	-1107
件宝贝	-1108
叩头道	-1109
将进去	-1110
施礼道	-1111
跪下道	-1112
这妖精	-1113
吹口仙气	-1114
▁怪	-1115
▁教	-1116
▁方	-1117
一家	-1118
与那	-1119
之声	-1120
了个	-1121
人的	-1122
人等	-1123
便罢	-1124
只说	-1125
可以	-1126
四大	-1127
国丈	-1128
得好	-1129
悄悄	-1130
我把	-1131
既是	-1132
明月	-1133
是甚	-1134
有五	-1135
渐渐	-1136
真言	-1137
脱身	-1138
见我	-1139
身子	-1140
这些	-1141
也不曾	-1142
果然是	-1143
那八戒	-1144
▁事	-1145
▁外	-1146
▁经	-1147
▁言	-1148
▁还	-1149
一下	-1150
一拥	-1151
一部	-1152
万岁	-1153
三位	-1154
不济	-1155
不着	-1156
交战	-1157
众官	-1158
决不	-1159
南天	-1160
即忙	-1161
却好	-1162
只为	-1163
可是	-1164
城池	-1165
声音	-1166
天下	-1167
天师	-1168
女婿	-1169
女怪	-1170
婆婆	-1171
安歇	-1172
容易	-1173
手脚	-1174
正在	-1175
此山	-1176
法师	-1177
着马	-1178
睡觉	-1179
而来	-1180
若要	-1181
长嘴	-1182
闻说	-1183
与我们	-1184
二魔道	-1185
在地下	-1186
妖王道	-1187
幌一幌	-1188
▁他两个	-1189
五百年前	-1190
大闹天宫	-1191
现了本相	-1192
▁两	-1193
▁生	-1194
▁莫	-1195
▁面	-1196
上殿	-1197
之中	-1198
二来	-1199
伤了	-1200
你就	-1201
供养	-1202
冲撞	-1203
前来	-1204
即便	-1205
却说	-1206
因此	-1207
太宗	-1208
好了	-1209
山凹	-1210
山头	-1211
弼马	-1212
断然	-1213
望见	-1214
本象	-1215
来到	-1216
洞门	-1217
流沙	-1218
灵霄	-1219
狮子	-1220
猴头	-1221
相持	-1222
着实	-1223
知是	-1224
黄金	-1225
大圣道	-1226
牛魔王	-1227
芭蕉扇	-1228
那两个	-1229
▁行者笑道	-1230
▁吃	-1231
▁妖	-1232
▁尚	-1233
▁弟	-1234
▁曾	-1235
七个	-1236
三日	-1237
不去	-1238
不许	-1239
二位	-1240
二则	-1241
你道	-1242
借宿	-1243
做甚	-1244
僧道	-1245
分明	-1246
到于	-1247
即将	-1248
去得	-1249
可有	-1250
夯货	-1251
寿星	-1252
小神	-1253
左手	-1254
念动	-1255
披挂	-1256
捆了	-1257
晦气	-1258
有十	-1259
望空	-1260
正行	-1261
满心	-1262
现出	-1263
白玉	-1264
睡着	-1265
荡荡	-1266
虽然	-1267
辛苦	-1268
金银	-1269
铃儿	-1270
阴阳	-1271
霎时	-1272
鼻子	-1273
▁和尚	-1274
你不知	-1275
杀我也	-1276
李天王	-1277
箍儿咒	-1278
行者在	-1279
这一去	-1280
那大圣	-1281
雷音寺	-1282
战战兢兢	-1283
▁便	-1284
▁各	-1285
▁开	-1286
▁棒	-1287
▁火	-1288
一百	-1289
一直	-1290
上去	-1291
上面	-1292
下一	-1293
不会	-1294
之后	-1295
五行	-1296
但只	-1297
何来	-1298
你家	-1299
停当	-1300
偷了	-1301
再去	-1302
千年	-1303
君臣	-1304
在这	-1305
好人	-1306
好生	-1307
弟兄	-1308
径转	-1309
必然	-1310
念个	-1311
我却	-1312
我自	-1313
打听	-1314
打得	-1315
把门	-1316
救得	-1317
救我	-1318
是你	-1319
松林	-1320
武艺	-1321
水帘	-1322
沙门	-1323
洞府	-1324
然后	-1325
皇后	-1326
看守	-1327
着我	-1328
被我	-1329
让他	-1330
话说	-1331
说道	-1332
身法	-1333
逃生	-1334
那魔	-1335
部洲	-1336
长短	-1337
问讯	-1338
顶上	-1339
▁不知	-1340
▁两个	-1341
▁老孙	-1342
▁那怪	-1343
▁那里	-1344
了多少	-1345
但只是	-1346
在里面	-1347
太子道	-1348
行者暗	-1349
这正是	-1350
那妇人	-1351
那妖王	-1352
那里走	-1353
▁住	-1354
▁哩	-1355
▁多	-1356
▁敢	-1357
▁龙	-1358
不出	-1359
中有	-1360
之外	-1361
二百	-1362
众人	-1363
低头	-1364
你只	-1365
倒也	-1366
六个	-1367
净瓶	-1368
切莫	-1369
别了	-1370
前日	-1371
变了	-1372
只要	-1373
处处	-1374
外公	-1375
天河	-1376
尘埃	-1377
就不	-1378
巡山	-1379
当面	-1380
径入	-1381
径回	-1382
急急	-1383
拿着	-1384
救他	-1385
朝天	-1386
欠身	-1387
欣然	-1388
禅堂	-1389
等候	-1390
粗细	-1391
莲花	-1392
过山	-1393
还未	-1394
门来	-1395
阎王	-1396
高叫	-1397
▁我们	-1398
不分胜	-1399
出门来	-1400
古人云	-1401
是我的	-1402
请师父	-1403
这呆子	-1404
▁师徒们	-1405
▁九	-1406
▁地	-1407
▁水	-1408
▁神	-1409
▁起	-1410
一片	-1411
上下	-1412
上天	-1413
不上	-1414
世间	-1415
个个	-1416
五方	-1417
他若	-1418
以为	-1419
何在	-1420
你要	-1421
僧官	-1422
只消	-1423
在我	-1424
天兵	-1425
往来	-1426
怠慢	-1427
想着	-1428
我师	-1429
我才	-1430
房里	-1431
打了	-1432
打开	-1433
打扮	-1434
掣出	-1435
方可	-1436
无知	-1437
早已	-1438
是谁	-1439
猪羊	-1440
祸事	-1441
称谢	-1442
童儿	-1443
纷纷	-1444
自然	-1445
至此	-1446
英雄	-1447
莫怕	-1448
行囊	-1449
解下	-1450
记得	-1451
跳下	-1452
金銮	-1453
院主	-1454
上西天	-1455
弼马温	-1456
怎么又	-1457
变作一个	-1458
▁千	-1459
▁名	-1460
▁宫	-1461
▁玉	-1462
▁至	-1463
▁路	-1464
一处	-1465
万里	-1466
不容	-1467
不怕	-1468
之罪	-1469
也曾	-1470
了些	-1471
今夜	-1472
今年	-1473
伽蓝	-1474
何方	-1475
假若	-1476
唐王	-1477
坏了	-1478
大惊	-1479
大胆	-1480
天蓬	-1481
太师	-1482
夫妻	-1483
好处	-1484
威风	-1485
官儿	-1486
将身	-1487
开口	-1488
彀了	-1489
往西	-1490
成功	-1491
拜谢	-1492
指道	-1493
散了	-1494
明早	-1495
昼夜	-1496
来请	-1497
楼台	-1498
正然	-1499
火光	-1500
火眼	-1501
焚香	-1502
瑞气	-1503
疼痛	-1504
的一	-1505
祭赛	-1506
苍蝇	-1507
要打	-1508
请他	-1509
谢恩	-1510
起去	-1511
遂此	-1512
钦差	-1513
钻风	-1514
高徒	-1515
▁国王	-1516
▁菩萨	-1517
▁话说	-1518
也不敢	-1519
他三人	-1520
入里面	-1521
变作个	-1522
大徒弟	-1523
天竺国	-1524
慌了道	-1525
是老孙	-1526
有什么	-1527
这等说	-1528
那师父	-1529
▁孙大圣	-1530
▁先	-1531
▁早	-1532
▁然	-1533
▁眼	-1534
▁罢	-1535
▁边	-1536
▁黄	-1537
一人	-1538
一会	-1539
三众	-1540
下了	-1541
不远	-1542
云端	-1543
他道	-1544
余里	-1545
刺史	-1546
前门	-1547
十二	-1548
又道	-1549
只在	-1550
只教	-1551
向西	-1552
告道	-1553
嚷道	-1554
大的	-1555
失色	-1556
将此	-1557
强盗	-1558
往前	-1559
往外	-1560
径到	-1561
得动	-1562
惫懒	-1563
执着	-1564
拽开	-1565
拿去	-1566
是一	-1567
朱紫	-1568
杀了	-1569
油锅	-1570
洞外	-1571
消息	-1572
滚滚	-1573
猴儿	-1574
盘缠	-1575
看那	-1576
着手	-1577
老大	-1578
莫怪	-1579
虫儿	-1580
行凶	-1581
见说	-1582
金丹	-1583
顷刻	-1584
▁不是	-1585
▁妖精	-1586
上前道	-1587
似这般	-1588
公主道	-1589
我们的	-1590
拿出来	-1591
滴泪道	-1592
爬起来	-1593
的小妖	-1594
说得是	-1595
请唐僧	-1596
那道士	-1597
▁那呆子	-1598
▁那长老	-1599
往西天取经	-1600
▁佛	-1601
▁倒	-1602
▁分	-1603
▁因	-1604
▁孙	-1605
▁寻	-1606
三百	-1607
上界	-1608
不放	-1609
丑陋	-1610
你倒	-1611
六丁	-1612
努力	-1613
勾当	-1614
却将	-1615
又将	-1616
可曾	-1617
名唤	-1618
启奏	-1619
善哉	-1620
对众	-1621
就来	-1622
展开	-1623
必有	-1624
怒道	-1625
我且	-1626
我有	-1627
我若	-1628
抬出	-1629
斋饭	-1630
楼上	-1631
泼怪	-1632
满天	-1633
烟火	-1634
看着	-1635
知之	-1636
石头	-1637
石崖	-1638
称为	-1639
筵宴	-1640
翻身	-1641
虎皮	-1642
蟠桃	-1643
让我	-1644
败阵	-1645
送你	-1646
金山	-1647
问我	-1648
随身	-1649
饶他	-1650
饶命	-1651
魂飞	-1652
云端里	-1653
他怎么	-1654
他怎的	-1655
在手中	-1656
忽抬头	-1657
怎么说	-1658
我和你	-1659
捻着诀	-1660
救师父	-1661
止不住	-1662
老妖道	-1663
龙王道	-1664
▁行者闻言	-1665
▁回	-1666
▁师	-1667
▁海	-1668
▁物	-1669
▁白	-1670
▁高	-1671
一棒	-1672
上了	-1673
不已	-1674
个人	-1675
中华	-1676
也有	-1677
了两	-1678
仙童	-1679
伤人	-1680
入朝	-1681
内有	-1682
分说	-1683
半日	-1684
去寻	-1685
又叫	-1686
取了	-1687
变的	-1688
古怪	-1689
喜欢	-1690
天晓	-1691
天神	-1692
官员	-1693
定是	-1694
家子	-1695
尊者	-1696
已是	-1697
开路	-1698
当中	-1699
思量	-1700
急忙	-1701
恐怕	-1702
换了	-1703
无边	-1704
既然	-1705
来道	-1706
森森	-1707
毛脸	-1708
泼魔	-1709
烧火	-1710
神兵	-1711
算计	-1712
至今	-1713
莲台	-1714
落下	-1715
袖中	-1716
误了	-1717
说了	-1718
说处	-1719
跳上	-1720
这样	-1721
阴风	-1722
难行	-1723
黄袍	-1724
齐整	-1725
一壁厢	-1726
三年前	-1727
与唐僧	-1728
与老孙	-1729
也不知	-1730
二十八	-1731
他也不	-1732
使铁棒	-1733
倒在地	-1734
急回头	-1735
更不曾	-1736
水帘洞	-1737
着铁棒	-1738
罗刹女	-1739
请菩萨	-1740
那三个	-1741
▁那大圣	-1742
原来是个	-1743
往那里去	-1744
说得有理	-1745
▁为	-1746
▁几	-1747
▁口	-1748
▁花	-1749
▁长	-1750
▁问	-1751
▁难	-1752
一张	-1753
一见	-1754
一身	-1755
两班	-1756
临凡	-1757
之功	-1758
乱打	-1759
云雾	-1760
今已	-1761
佛衣	-1762
你又	-1763
侍立	-1764
便就	-1765
六甲	-1766
出水	-1767
劈头	-1768
十万	-1769
即时	-1770
后门	-1771
唿喇	-1772
回合	-1773
圣宫	-1774
在水	-1775
坐了	-1776
天门	-1777
夫人	-1778
就把	-1779
年纪	-1780
庄观	-1781
心猿	-1782
念念	-1783
恕罪	-1784
悚惧	-1785
我好	-1786
打着	-1787
护持	-1788
报仇	-1789
捉弄	-1790
放他	-1791
无事	-1792
无奈	-1793
无数	-1794
有的	-1795
来我	-1796
极乐	-1797
枪刀	-1798
楼下	-1799
没了	-1800
火德	-1801
灯火	-1802
烧了	-1803
老龙	-1804
自己	-1805
荆棘	-1806
行至	-1807
要走	-1808
见佛	-1809
解数	-1810
起道	-1811
跳将	-1812
躲过	-1813
转过	-1814
那一	-1815
那山	-1816
长安	-1817
长枪	-1818
阶前	-1819
难禁	-1820
不打紧	-1821
不要走	-1822
人参果	-1823
他那里	-1824
合掌道	-1825
在半空	-1826
大喜道	-1827
徒弟们	-1828
我两个	-1829
我弟子	-1830
有两个	-1831
流沙河	-1832
火焰山	-1833
爷爷呀	-1834
着唐僧	-1835
认得我	-1836
认得是	-1837
轻轻的	-1838
那一个	-1839
那人道	-1840
那妖魔	-1841
那里话	-1842
里远近	-1843
须臾间	-1844
▁这大圣	-1845
怎生是好	-1846
按下云头	-1847
闻得此言	-1848
”,	-1849
▁萨	-1850
▁间	-1851
一双	-1852
一同	-1853
三五	-1854
不如	-1855
不管	-1856
不言	-1857
之理	-1858
之类	-1859
二郎	-1860
人马	-1861
今番	-1862
他见	-1863
伶俐	-1864
但恐	-1865
何干	-1866
你了	-1867
你好	-1868
儿女	-1869
兄长	-1870
先去	-1871
凡胎	-1872
出头	-1873
别人	-1874
南赡	-1875
却似	-1876
在家	-1877
城里	-1878
太上	-1879
太监	-1880
子里	-1881
将我	-1882
少时	-1883
已此	-1884
念佛	-1885
怪我	-1886
手中	-1887
手道	-1888
打发	-1889
摆列	-1890
施威	-1891
林中	-1892
此物	-1893
看得	-1894
礼毕	-1895
禅师	-1896
答道	-1897
紧闭	-1898
绳子	-1899
腾云	-1900
茶饭	-1901
行满	-1902
见得	-1903
解脱	-1904
说我	-1905
赶来	-1906
身体	-1907
这话	-1908
适才	-1909
那般	-1910
高老	-1911
魄散	-1912
黄风	-1913
龙床	-1914
▁——	-1915
▁笑道	-1916
了他的	-1917
五庄观	-1918
只闻得	-1919
小钻风	-1920
师父的	-1921
我们是	-1922
更时分	-1923
有三个	-1924
第二个	-1925
说什么	-1926
金山兜	-1927
变做一个	-1928
紧箍儿咒	-1929
说了一遍	-1930
▁—	-1931
▁从	-1932
▁会	-1933
▁同	-1934
▁善	-1935
▁拜	-1936
▁救	-1937
▁果	-1938
▁百	-1939
▁青	-1940
▁魔	-1941
一十	-1942
不信	-1943
不老	-1944
不通	-1945
东方	-1946
丢下	-1947
为人	-1948
举钯	-1949
九霄	-1950
五千	-1951
今早	-1952
伏虎	-1953
伯钦	-1954
何为	-1955
凭你	-1956
卷帘	-1957
去的	-1958
又一	-1959
又被	-1960
只听	-1961
吃得	-1962
地方	-1963
坐着	-1964
声道	-1965
大喜	-1966
奉旨	-1967
家火	-1968
寺院	-1969
小仙	-1970
岂有	-1971
岸上	-1972
差了	-1973
干事	-1974
念经	-1975
我因	-1976
我已	-1977
战经	-1978
把头	-1979
捉住	-1980
放火	-1981
杨柳	-1982
校尉	-1983
次日	-1984
正自	-1985
死活	-1986
死罪	-1987
没事	-1988
没人	-1989
没处	-1990
然不	-1991
犀牛	-1992
琉璃	-1993
留下	-1994
真仙	-1995
窟窿	-1996
立在	-1997
粉碎	-1998
绑在	-1999
而走	-2000
胆战	-2001
自古	-2002
藏在	-2003
虎豹	-2004
见一	-2005
观世	-2006
象个	-2007
走过	-2008
赶到	-2009
逍遥	-2010
都要	-2011
陈家	-2012
风响	-2013
馆驿	-2014
香火	-2015
▁不曾	-2016
▁大王	-2017
▁当时	-2018
不住的	-2019
也不是	-2020
了师父	-2021
作礼道	-2022
值功曹	-2023
出一个	-2024
唐僧的	-2025
喜欢欢	-2026
开了门	-2027
徒弟呀	-2028
悄悄的	-2029
我晓得	-2030
把行者	-2031
拽开步	-2032
有几个	-2033
洋大海	-2034
美猴王	-2035
老孙的	-2036
走上前	-2037
那老魔	-2038
闻此言	-2039
雷公嘴	-2040
八戒沙僧	-2041
心中大怒	-2042
念个咒语	-2043
是个什么	-2044
行者见了	-2045
:‘	-2046
▁命	-2047
▁对	-2048
▁急	-2049
▁意	-2050
▁拿	-2051
▁法	-2052
▁空	-2053
▁过	-2054
一向	-2055
一宵	-2056
一领	-2057
万道	-2058
不当	-2059
之法	-2060
之际	-2061
于此	-2062
云洞	-2063
人来	-2064
人物	-2065
伺候	-2066
倒了	-2067
儿来	-2068
八九	-2069
再不	-2070
几日	-2071
前事	-2072
化作	-2073
又是	-2074
取水	-2075
只好	-2076
只恐	-2077
右手	-2078
吃哩	-2079
吃酒	-2080
吊在	-2081
响亮	-2082
四时	-2083
四海	-2084
回生	-2085
地下	-2086
外边	-2087
好个	-2088
宝塔	-2089
寻他	-2090
层门	-2091
帅众	-2092
当驾	-2093
径往	-2094
得紧	-2095
快快	-2096
念声	-2097
成的	-2098
我还	-2099
所谓	-2100
才好	-2101
救你	-2102
无穷	-2103
无踪	-2104
既有	-2105
早晚	-2106
暗中	-2107
有难	-2108
本身	-2109
水火	-2110
河边	-2111
浑身	-2112
灵吉	-2113
甚好	-2114
男女	-2115
的话	-2116
着你	-2117
着嘴	-2118
破了	-2119
碗来	-2120
索战	-2121
耍耍	-2122
脸上	-2123
致令	-2124
要去	-2125
见你	-2126
见驾	-2127
走兽	-2128
跪在	-2129
路程	-2130
路过	-2131
身穿	-2132
身边	-2133
输赢	-2134
远来	-2135
那三	-2136
那方	-2137
锦绣	-2138
降龙	-2139
霞光	-2140
风吹	-2141
饮酒	-2142
▁只因	-2143
▁只是	-2144
▁如何	-2145
不曾见	-2146
与师父	-2147
了些儿	-2148
大笑道	-2149
天王道	-2150
待老孙	-2151
怎么不	-2152
第三个	-2153
行者见	-2154
观世音	-2155
那娘娘	-2156
那小妖	-2157
那时节	-2158
都是些	-2159
▁只见那	-2160
五方揭谛	-2161
十分欢喜	-2162
师徒四众	-2163
满心欢喜	-2164
▁做	-2165
▁光	-2166
▁公	-2167
▁年	-2168
▁战	-2169
▁放	-2170
▁斗	-2171
▁朝	-2172
▁满	-2173
▁相	-2174
▁送	-2175
一千	-2176
一步	-2177
一毫	-2178
一道	-2179
三合	-2180
上坐	-2181
上山	-2182
上门	-2183
下水	-2184
下降	-2185
不受	-2186
且住	-2187
且去	-2188
世界	-2189
九头	-2190
九齿	-2191
了马	-2192
人也	-2193
人头	-2194
今朝	-2195
便了	-2196
倒身	-2197
倘或	-2198
写着	-2199
刁钻	-2200
前去	-2201
前边	-2202
助力	-2203
即唤	-2204
去请	-2205
发怒	-2206
呼唤	-2207
喏道	-2208
喝声	-2209
国之	-2210
埋怨	-2211
备言	-2212
天将	-2213
失迎	-2214
奉上	-2215
女童	-2216
好汉	-2217
娘子	-2218
孩子	-2219
小怪	-2220
就去	-2221
峥嵘	-2222
延寿	-2223
弥陀	-2224
当头	-2225
必是	-2226
忙忙	-2227
我儿	-2228
我看	-2229
或者	-2230
护法	-2231
搭包	-2232
撞见	-2233
擂鼓	-2234
斗经	-2235
昏君	-2236
星君	-2237
普陀	-2238
替你	-2239
有事	-2240
来得	-2241
来看	-2242
架住	-2243
架子	-2244
棒来	-2245
正欲	-2246
死的	-2247
殿前	-2248
狮驼	-2249
玄奘	-2250
玉皇	-2251
留他	-2252
皇宫	-2253
禄寺	-2254
福地	-2255
等众	-2256
紧紧	-2257
绣球	-2258
翻波	-2259
老实	-2260
老王	-2261
而回	-2262
若有	-2263
蓬莱	-2264
虎力	-2265
西行	-2266
请起	-2267
迎风	-2268
这山	-2269
这怪	-2270
途中	-2271
那伙	-2272
那厢	-2273
都道	-2274
镇元	-2275
阴司	-2276
降了	-2277
飘飘	-2278
高峰	-2279
黑风	-2280
▁叫道	-2281
▁呆子	-2282
▁戒道	-2283
▁等我	-2284
▁闻言	-2285
下马来	-2286
了一下	-2287
了性命	-2288
你道他	-2289
却不知	-2290
又听得	-2291
在何处	-2292
在此间	-2293
将出来	-2294
把师父	-2295
有些儿	-2296
有这般	-2297
牵着马	-2298
着八戒	-2299
磕头道	-2300
见了道	-2301
见师父	-2302
见行者	-2303
这猴子	-2304
长嘴大	-2305
▁那国王	-2306
不分胜负	-2307
仔细观看	-2308
喜喜欢欢	-2309
对行者道	-2310
将身一纵	-2311
沙僧笑道	-2312
火眼金睛	-2313
递与行者	-2314
▁乃	-2315
▁五	-2316
▁仙	-2317
▁入	-2318
▁定	-2319
▁明	-2320
▁气	-2321
▁被	-2322
一生	-2323
万千	-2324
万年	-2325
下有	-2326
不及	-2327
与众	-2328
两只	-2329
之情	-2330
乒乓	-2331
云光	-2332
五个	-2333
他把	-2334
伸手	-2335
你哩	-2336
你老	-2337
你莫	-2338
便似	-2339
俱是	-2340
全真	-2341
几番	-2342
凡人	-2343
凤仙	-2344
出得	-2345
分开	-2346
前年	-2347
剥皮	-2348
功果	-2349
勒马	-2350
南山	-2351
又教	-2352
发狠	-2353
受了	-2354
变得	-2355
吃他	-2356
向后	-2357
呼道	-2358
咬着	-2359
善财	-2360
四下	-2361
在于	-2362
坡下	-2363
坡前	-2364
声大	-2365
天井	-2366
天气	-2367
太岁	-2368
太阳	-2369
头儿	-2370
子来	-2371
孔雀	-2372
定要	-2373
宫娥	-2374
密密	-2375
寺僧	-2376
就行	-2377
尽是	-2378
层层	-2379
崖前	-2380
巍巍	-2381
廊下	-2382
弄得	-2383
心上	-2384
情愿	-2385
慢慢	-2386
我王	-2387
才得	-2388
报与	-2389
报怨	-2390
拔下	-2391
拜毕	-2392
捉了	-2393
掀翻	-2394
摩昂	-2395
放光	-2396
斗牛	-2397
暗暗	-2398
暗自	-2399
朋友	-2400
木母	-2401
来拜	-2402
来时	-2403
欺心	-2404
此去	-2405
毗蓝	-2406
江山	-2407
法名	-2408
深山	-2409
点起	-2410
物件	-2411
玉兔	-2412
玉华	-2413
甚是	-2414
用心	-2415
白日	-2416
眼中	-2417
着脚	-2418
石门	-2419
立于	-2420
笑吟	-2421
第一	-2422
管待	-2423
索性	-2424
绳儿	-2425
老鼋	-2426
而行	-2427
腾腾	-2428
若论	-2429
连夜	-2430
那条	-2431
邪魔	-2432
都到	-2433
酬谢	-2434
重重	-2435
钢刀	-2436
钻入	-2437
锦衣	-2438
鞍辔	-2439
飞禽	-2440
鬼神	-2441
▁与你	-2442
▁正是	-2443
与大圣	-2444
你那里	-2445
又不是	-2446
叫一声	-2447
唐长老	-2448
女菩萨	-2449
好和尚	-2450
如来道	-2451
妖精道	-2452
对唐僧	-2453
师父说	-2454
御花园	-2455
急抽身	-2456
我不是	-2457
是一个	-2458
朱紫国	-2459
的模样	-2460
着师父	-2461
老和尚	-2462
行者即	-2463
那老儿	-2464
那魔王	-2465
陪笑道	-2466
二十八宿	-2467
南赡部洲	-2468
太上老君	-2469
怎生模样	-2470
行李马匹	-2471
跳在空中	-2472
▁使	-2473
▁六	-2474
▁变	-2475
▁听	-2476
▁嘴	-2477
▁如	-2478
▁少	-2479
▁快	-2480
▁能	-2481
▁般	-2482
▁香	-2483
一头	-2484
三层	-2485
下雨	-2486
不羞	-2487
两家	-2488
主人	-2489
之宝	-2490
争持	-2491
事不	-2492
令郎	-2493
传令	-2494
你回	-2495
俯伏	-2496
八十	-2497
剥了	-2498
化了	-2499
又念	-2500
只等	-2501
只道	-2502
吃人	-2503
各执	-2504
吉凶	-2505
同去	-2506
后园	-2507
咬牙	-2508
哈哈	-2509
器械	-2510
四位	-2511
四百	-2512
在门	-2513
地上	-2514
大人	-2515
大地	-2516
大开	-2517
大道	-2518
天涯	-2519
如雷	-2520
宝方	-2521
实是	-2522
宫中	-2523
将军	-2524
小弟	-2525
小徒	-2526
尽情	-2527
居住	-2528
岸边	-2529
工夫	-2530
布金	-2531
帖儿	-2532
得知	-2533
心焦	-2534
思凡	-2535
我哩	-2536
指定	-2537
挡住	-2538
推倒	-2539
敲着	-2540
斋供	-2541
旁边	-2542
无影	-2543
晶宫	-2544
有千	-2545
有缘	-2546
来报	-2547
正走	-2548
没甚	-2549
淋淋	-2550
满面	-2551
烟霞	-2552
玉面	-2553
留心	-2554
相送	-2555
看经	-2556
看茶	-2557
着了	-2558
神将	-2559
肉眼	-2560
荒山	-2561
行礼	-2562
行经	-2563
西梁	-2564
诚然	-2565
说他	-2566
请坐	-2567
败了	-2568
足下	-2569
辞了	-2570
近侍	-2571
进门	-2572
送行	-2573
道声	-2574
那贼	-2575
金身	-2576
锡杖	-2577
顿首	-2578
驾下	-2579
齐来	-2580
▁悟空	-2581
▁话表	-2582
七十二	-2583
了一会	-2584
众小妖	-2585
但不知	-2586
做什么	-2587
八百里	-2588
取经人	-2589
在旁边	-2590
声叫道	-2591
天色将	-2592
好行者	-2593
娘娘道	-2594
将出去	-2595
山凹里	-2596
往那里	-2597
得一个	-2598
急纵身	-2599
掣铁棒	-2600
是那里	-2601
显神通	-2602
有手段	-2603
有百十	-2604
老施主	-2605
行者才	-2606
见他们	-2607
还不曾	-2608
这才是	-2609
通天河	-2610
降妖杖	-2611
六丁六甲	-2612
山神土地	-2613
文武多官	-2614
现了本象	-2615
心中暗想道	-2616
▁亲	-2617
▁似	-2618
▁八	-2619
▁恐	-2620
▁故	-2621
▁数	-2622
▁洞	-2623
▁真	-2624
▁石	-2625
▁管	-2626
▁钯	-2627
▁顶	-2628
▁飞	-2629
。’	-2630
一卷	-2631
一块	-2632
一边	-2633
一难	-2634
一顶	-2635
七星	-2636
丈夫	-2637
三宫	-2638
上岸	-2639
下落	-2640
不绝	-2641
且不	-2642
东南	-2643
两人	-2644
两扇	-2645
举起	-2646
之辈	-2647
乌鸡	-2648
九个	-2649
也就	-2650
也没	-2651
令牌	-2652
众怪	-2653
众臣	-2654
伤生	-2655
住处	-2656
何不	-2657
何以	-2658
作怪	-2659
你休	-2660
你等	-2661
假的	-2662
几乎	-2663
几句	-2664
出一	-2665
出洞	-2666
别处	-2667
到他	-2668
化些	-2669
十数	-2670
半夜	-2671
半晌	-2672
南北	-2673
却来	-2674
又无	-2675
又要	-2676
叫唤	-2677
吃的	-2678
向南	-2679
商量	-2680
喧哗	-2681
四面	-2682
在你	-2683
在路	-2684
城门	-2685
多心	-2686
大神	-2687
太平	-2688
头一	-2689
奇花	-2690
姓孙	-2691
嫂嫂	-2692
宝象	-2693
家家	-2694
寇家	-2695
尽力	-2696
岭上	-2697
差来	-2698
年年	-2699
庄上	-2700
弥勒	-2701
彩云	-2702
往里	-2703
径奔	-2704
径来	-2705
径直	-2706
待要	-2707
心肝	-2708
忘了	-2709
快走	-2710
息怒	-2711
感谢	-2712
我老	-2713
我门	-2714
手持	-2715
打的	-2716
把腰	-2717
护教	-2718
担子	-2719
拖着	-2720
拜为	-2721
拦住	-2722
拴在	-2723
拽步	-2724
指望	-2725
捻诀	-2726
携手	-2727
摇头	-2728
救人	-2729
文书	-2730
施礼	-2731
无光	-2732
无处	-2733
无量	-2734
早见	-2735
春娇	-2736
是也	-2737
有多	-2738
有道	-2739
有那	-2740
朦胧	-2741
本寺	-2742
束了	-2743
来往	-2744
来打	-2745
柱上	-2746
梆铃	-2747
正当	-2748
正要	-2749
毂辘	-2750
涧边	-2751
混沌	-2752
火来	-2753
灯光	-2754
照顾	-2755
父亲	-2756
独自	-2757
玲珑	-2758
瑶草	-2759
男子	-2760
的事	-2761
相助	-2762
省悟	-2763
真实	-2764
睡下	-2765
神威	-2766
米饭	-2767
精灵	-2768
绳索	-2769
缰绳	-2770
美人	-2771
老小	-2772
肚子	-2773
自幼	-2774
舅爷	-2775
舍利	-2776
若肯	-2777
藏了	-2778
虎狼	-2779
褊衫	-2780
要见	-2781
观里	-2782
解开	-2783
认了	-2784
识得	-2785
说来	-2786
诸神	-2787
走走	-2788
足踏	-2789
软筋	-2790
这条	-2791
这泼	-2792
这番	-2793
进洞	-2794
进退	-2795
送他	-2796
送出	-2797
遍地	-2798
金铙	-2799
长者	-2800
门下	-2801
险峻	-2802
随即	-2803
须要	-2804
馍馍	-2805
马来	-2806
骨都	-2807
高低	-2808
黄门	-2809
▁一声	-2810
▁如今	-2811
▁小妖	-2812
▁我等	-2813
一时间	-2814
不觉的	-2815
了我的	-2816
再不敢	-2817
只说是	-2818
喝一声	-2819
将下来	-2820
布直裰	-2821
忽见那	-2822
我们都	-2823
我怎么	-2824
暗笑道	-2825
的一个	-2826
老官儿	-2827
蒙菩萨	-2828
虎皮裙	-2829
行者却	-2830
躬身道	-2831
这两个	-2832
这泼猴	-2833
那三藏	-2834
那公主	-2835
▁你看他	-2836
▁那妖精	-2837
保护唐僧	-2838
倒身下拜	-2839
大惊失色	-2840
抖擞精神	-2841
牵马挑担	-2842
碗来粗细	-2843
行者上前	-2844
行者喝道	-2845
走出一个	-2846
送我师父	-2847
你是那里来的	-2848
▁以	-2849
▁养	-2850
▁力	-2851
▁君	-2852
▁转	-2853
▁通	-2854
一望	-2855
一杯	-2856
一柄	-2857
一棍	-2858
下山	-2859
不中	-2860
不干	-2861
不该	-2862
丝绳	-2863
之前	-2864
之地	-2865
之数	-2866
九十	-2867
了罢	-2868
二怪	-2869
五色	-2870
人事	-2871
人子	-2872
他便	-2873
他这	-2874
你怎	-2875
你把	-2876
使出	-2877
侍奉	-2878
依旧	-2879
倒在	-2880
元神	-2881
入里	-2882
再来	-2883
劈脸	-2884
化为	-2885
医治	-2886
即令	-2887
却把	-2888
却被	-2889
又恐	-2890
又请	-2891
只情	-2892
号令	-2893
各人	-2894
同心	-2895
听着	-2896
周围	-2897
呼风	-2898
哄了	-2899
唿哨	-2900
啼哭	-2901
嘻嘻	-2902
因为	-2903
囫囵	-2904
在上	-2905
在后	-2906
坐定	-2907
城隍	-2908
大众	-2909
大字	-2910
太乙	-2911
太阴	-2912
失了	-2913
姓名	-2914
子上	-2915
孤拐	-2916
宇宙	-2917
宝山	-2918
实实	-2919
害了	-2920
富贵	-2921
寻着	-2922
将一	-2923
小童	-2924
就此	-2925
就筑	-2926
尸首	-2927
干粮	-2928
座山	-2929
归正	-2930
形容	-2931
径上	-2932
念咒	-2933
性急	-2934
恨道	-2935
惊恐	-2936
我做	-2937
我又	-2938
我和	-2939
扯扯	-2940
把你	-2941
拜了	-2942
拳头	-2943
指示	-2944
捶胸	-2945
摄去	-2946
播土	-2947
整衣	-2948
方得	-2949
无甚	-2950
日久	-2951
早间	-2952
时节	-2953
是必	-2954
有功	-2955
村舍	-2956
来家	-2957
来耶	-2958
来见	-2959
来迎	-2960
果品	-2961
水伯	-2962
水来	-2963
水的	-2964
没头	-2965
洞天	-2966
浑家	-2967
海龙	-2968
狼牙	-2969
瑞霭	-2970
甘雨	-2971
登山	-2972
相近	-2973
真的	-2974
离此	-2975
策马	-2976
累你	-2977
老母	-2978
老虎	-2979
脑后	-2980
脸的	-2981
腰里	-2982
般若	-2983
船儿	-2984
艳艳	-2985
莫哭	-2986
莫能	-2987
虔心	-2988
衣裳	-2989
见面	-2990
诸佛	-2991
谁敢	-2992
走到	-2993
赶早	-2994
越发	-2995
跳到	-2996
跳在	-2997
踪迹	-2998
身躯	-2999
辨明	-3000
进了	-3001
进朝	-3002
送还	-3003
那边	-3004
长官	-3005
闪过	-3006
闭了	-3007
问个	-3008
降魔	-3009
难脱	-3010
飞在	-3011
马的	-3012
黄花	-3013
▁不敢	-3014
▁与他	-3015
▁也不	-3016
▁僧道	-3017
▁出来	-3018
▁原来	-3019
▁只见	-3020
▁教他	-3021
▁此时	-3022
▁藏道	-3023
▁见那	-3024
不认得	-3025
你如今	-3026
便罢了	-3027
光禄寺	-3028
决不敢	-3029
冷笑道	-3030
凤仙郡	-3031
听见道	-3032
妇人道	-3033
往上一	-3034
怎见得	-3035
我不曾	-3036
我们也	-3037
有一事	-3038
有许多	-3039
的宝贝	-3040
礼拜道	-3041
笑吟吟	-3042
等老猪	-3043
老怪道	-3044
耳朵里	-3045
般兵器	-3046
若不是	-3047
见一个	-3048
认得他	-3049
贫僧是	-3050
走近前	-3051
软筋麻	-3052
这一个	-3053
这不是	-3054
那壁厢	-3055
那菩萨	-3056
那里有	-3057
那里边	-3058
金光寺	-3059
问他一	-3060
▁不多时	-3061
▁孙行者	-3062
一根毫毛	-3063
半个时辰	-3064
喝了一声	-3065
在半空中	-3066
战兢兢的	-3067
行者骂道	-3068
袖中取出	-3069
西天取经	-3070
陈了一遍	-3071
▁却说行者	-3072
▁却说孙大圣	-3073
往西天拜佛求经	-3074
▁但	-3075
▁作	-3076
▁功	-3077
▁夜	-3078
▁已	-3079
▁恩	-3080
▁本	-3081
▁爷	-3082
▁用	-3083
▁盘	-3084
▁而	-3085
▁耳	-3086
▁遂	-3087
▁随	-3088
》。	-3089
一似	-3090
一束	-3091
万物	-3092
三魔	-3093
下面	-3094
不亚	-3095
不便	-3096
不到	-3097
不安	-3098
不忍	-3099
不死	-3100
东阁	-3101
两口	-3102
两日	-3103
两界	-3104
举着	-3105
乔松	-3106
也要	-3107
了性	-3108
人了	-3109
人身	-3110
众仙	-3111
会同	-3112
何往	-3113
作礼	-3114
公道	-3115
关门	-3116
冲天	-3117
刚才	-3118
到处	-3119
前者	-3120
劈面	-3121
劝善	-3122
区处	-3123
十个	-3124
发了	-3125
受苦	-3126
各自	-3127
向东	-3128
君子	-3129
呐喊	-3130
哄我	-3131
哭道	-3132
唤雨	-3133
唱个	-3134
商议	-3135
喊道	-3136
回至	-3137
回话	-3138
国中	-3139
地名	-3140
夜叉	-3141
夜间	-3142
大力	-3143
大闹	-3144
头疼	-3145
女官	-3146
好山	-3147
好的	-3148
婆子	-3149
安身	-3150
对对	-3151
小心	-3152
就于	-3153
峻岭	-3154
平府	-3155
年幼	-3156
府县	-3157
弄个	-3158
彩雾	-3159
往上	-3160
心里	-3161
忍着	-3162
忽失	-3163
成了	-3164
我要	-3165
才然	-3166
打上	-3167
扬尘	-3168
抢去	-3169
抬轿	-3170
拜道	-3171
指教	-3172
摆开	-3173
文牒	-3174
断了	-3175
斯文	-3176
方好	-3177
旋风	-3178
无不	-3179
无方	-3180
无计	-3181
有罪	-3182
来历	-3183
来有	-3184
查勘	-3185
正好	-3186
正殿	-3187
此乃	-3188
水中	-3189
求雨	-3190
沐浴	-3191
洗澡	-3192
流水	-3193
灼灼	-3194
炉中	-3195
烘烘	-3196
照旧	-3197
狐狸	-3198
狼虫	-3199
猴道	-3200
王母	-3201
现在	-3202
甘露	-3203
甚喜	-3204
畜生	-3205
痛哭	-3206
相逢	-3207
相随	-3208
真身	-3209
眼色	-3210
知他	-3211
知觉	-3212
神洲	-3213
秉教	-3214
立定	-3215
站在	-3216
竹节	-3217
簇簇	-3218
紫金	-3219
纵起	-3220
缥缈	-3221
翠云	-3222
背上	-3223
背后	-3224
脚下	-3225
腮边	-3226
落伽	-3227
蜻蜓	-3228
行事	-3229
行动	-3230
行走	-3231
衣冠	-3232
西域	-3233
西来	-3234
要他	-3235
谢道	-3236
贤徒	-3237
走上	-3238
跌脚	-3239
还你	-3240
连马	-3241
道童	-3242
那人	-3243
郎君	-3244
都去	-3245
金灯	-3246
金蝉	-3247
针儿	-3248
钟鼓	-3249
钢叉	-3250
问曰	-3251
阿傩	-3252
随着	-3253
领命	-3254
领着	-3255
风云	-3256
香案	-3257
香风	-3258
驮着	-3259
驾起	-3260
骷髅	-3261
高下	-3262
鱼精	-3263
鹿力	-3264
黑汉	-3265
龙子	-3266
▁什么	-3267
▁宝贝	-3268
▁这个	-3269
不得我	-3270
两银子	-3271
了行李	-3272
二十四	-3273
关文牒	-3274
半个不	-3275
四下里	-3276
在身上	-3277
女子道	-3278
好便似	-3279
如何得	-3280
容分说	-3281
小王子	-3282
弥陀佛	-3283
当驾官	-3284
心惊道	-3285
怎的好	-3286
我们且	-3287
我们去	-3288
把八戒	-3289
有何难	-3290
樵子道	-3291
水晶宫	-3292
猪悟能	-3293
的徒弟	-3294
的手段	-3295
看不尽	-3296
祸事了	-3297
老大王	-3298
诚所谓	-3299
赶上前	-3300
跳起来	-3301
身躲过	-3302
这长老	-3303
那罗刹	-3304
那老怪	-3305
那里肯	-3306
金星道	-3307
骨都都	-3308
▁好行者	-3309
▁那行者	-3310
师父放心	-3311
念动真言	-3312
怕他怎的	-3313
通关文牒	-3314
长老闻言	-3315
▁《	-3316
▁内	-3317
▁土	-3318
▁实	-3319
▁情	-3320
▁死	-3321
▁纵	-3322
▁色	-3323
▁酒	-3324
▁齐	-3325
一二	-3326
一夜	-3327
一天	-3328
一指	-3329
一样	-3330
一点	-3331
上国	-3332
下殿	-3333
不与	-3334
不多	-3335
不比	-3336
不生	-3337
不稳	-3338
东胜	-3339
举步	-3340
之喜	-3341
之遥	-3342
也好	-3343
也还	-3344
也难	-3345
乱谈	-3346
亏了	-3347
五七	-3348
五谷	-3349
人哩	-3350
人说	-3351
他为	-3352
传报	-3353
传经	-3354
伤他	-3355
你今	-3356
你先	-3357
你再	-3358
你在	-3359
你快	-3360
你自	-3361
便打	-3362
便要	-3363
便走	-3364
便问	-3365
保你	-3366
俱无	-3367
僮仆	-3368
元阳	-3369
内外	-3370
冷笑	-3371
凤楼	-3372
凶顽	-3373
出身	-3374
刀砍	-3375
分毫	-3376
千山	-3377
千般	-3378
却要	-3379
双双	-3380
取胜	-3381
只当	-3382
可的	-3383
吃斋	-3384
吃饭	-3385
吊桶	-3386
后妃	-3387
吓得	-3388
吾师	-3389
吾等	-3390
喊声	-3391
嘤的	-3392
回家	-3393
围住	-3394
地里	-3395
坐于	-3396
大事	-3397
大笑	-3398
头巾	-3399
奉承	-3400
嫔妃	-3401
宝阁	-3402
宫殿	-3403
家私	-3404
寿山	-3405
将就	-3406
将这	-3407
山下	-3408
山前	-3409
岂知	-3410
帝王	-3411
幌金	-3412
应道	-3413
异香	-3414
必须	-3415
念了	-3416
忽闻	-3417
怎肯	-3418
怪石	-3419
惊醒	-3420
感激	-3421
我为	-3422
我今	-3423
打劫	-3424
打扫	-3425
托塔	-3426
把嘴	-3427
投西	-3428
拜求	-3429
拯救	-3430
捆住	-3431
揭了	-3432
摆布	-3433
摸摸	-3434
撞入	-3435
收上	-3436
放开	-3437
敢问	-3438
整治	-3439
旧路	-3440
明珠	-3441
星辰	-3442
是以	-3443
晚了	-3444
有二	-3445
有眼	-3446
松柏	-3447
果有	-3448
枯松	-3449
柜里	-3450
此是	-3451
殷勤	-3452
毗卢	-3453
水河	-3454
水里	-3455
汪汪	-3456
没个	-3457
波罗	-3458
活的	-3459
灯笼	-3460
焰焰	-3461
熟了	-3462
牌儿	-3463
狮精	-3464
理会	-3465
甚事	-3466
的小	-3467
相同	-3468
看你	-3469
睁睛	-3470
瞌睡	-3471
祖宗	-3472
筵席	-3473
简帖	-3474
紫竹	-3475
给孤	-3476
胡谈	-3477
自从	-3478
舍下	-3479
若干	-3480
草里	-3481
行到	-3482
街上	-3483
装了	-3484
装天	-3485
解得	-3486
解放	-3487
谢你	-3488
贵处	-3489
跟前	-3490
跟随	-3491
踏着	-3492
身来	-3493
轮起	-3494
辟尘	-3495
这伙	-3496
远远	-3497
迭迭	-3498
退了	-3499
道理	-3500
金铃	-3501
钻在	-3502
铁扇	-3503
长的	-3504
阿罗	-3505
除了	-3506
顶礼	-3507
预先	-3508
飞入	-3509
飞腾	-3510
食肠	-3511
香茶	-3512
驾雾	-3513
高坐	-3514
鬼使	-3515
鸡鸣	-3516
黄昏	-3517
龙马	-3518
▁今日	-3519
▁是个	-3520
▁真个	-3521
▁见了	-3522
▁这一	-3523
▁那个	-3524
▁那些	-3525
个大字	-3526
五百年	-3527
他出来	-3528
伶俐虫	-3529
低着头	-3530
使一个	-3531
僧官道	-3532
即变做	-3533
却只是	-3534
听见说	-3535
咬着牙	-3536
响一声	-3537
好去处	-3538
好道也	-3539
宝象国	-3540
对行者	-3541
将行李	-3542
彀多时	-3543
怎么敢	-3544
慌得个	-3545
我与他	-3546
我大王	-3547
我是个	-3548
我本是	-3549
我问你	-3550
拔了一	-3551
拿了去	-3552
拿住他	-3553
搀起道	-3554
救我一	-3555
斗牛宫	-3556
暗想道	-3557
有三十	-3558
有二十	-3559
根毫毛	-3560
欠身道	-3561
沙悟净	-3562
泼猢狲	-3563
火云洞	-3564
烧火的	-3565
着两个	-3566
答礼道	-3567
红孩儿	-3568
芭蕉洞	-3569
行者把	-3570
走了风	-3571
这里来	-3572
那些人	-3573
那唐僧	-3574
那太子	-3575
那妈妈	-3576
那猴子	-3577
那童子	-3578
那老妖	-3579
那郡侯	-3580
金圣宫	-3581
霎时间	-3582
▁沙僧道	-3583
东洋大海	-3584
八戒闻言	-3585
叫做什么	-3586
哪吒太子	-3587
四值功曹	-3588
天色将晚	-3589
念声咒语	-3590
怎生打扮	-3591
慌了手脚	-3592
是个妖精	-3593
是孙行者	-3594
等老孙去	-3595
肉眼凡胎	-3596
行者近前	-3597
说那里话	-3598
那些小妖	-3599
那容分说	-3600
金山兜山	-3601
魂飞魄散	-3602
我把你这个	-3603
行者暗笑道	-3604
五百年前大闹天宫	-3605
,“	-3606
▁位	-3607
▁修	-3608
▁动	-3609
▁化	-3610
▁取	-3611
▁向	-3612
▁推	-3613
▁月	-3614
▁欲	-3615
▁殿	-3616
▁清	-3617
▁甚	-3618
▁礼	-3619
▁细	-3620
▁须	-3621
▁饭	-3622
一伙	-3623
一心	-3624
一抖	-3625
一来	-3626
一番	-3627
一看	-3628
三四	-3629
三字	-3630
三市	-3631
三清	-3632
上邦	-3633
下官	-3634
下海	-3635
不从	-3636
不听	-3637
不善	-3638
不论	-3639
不语	-3640
两三	-3641
之僧	-3642
之所	-3643
之路	-3644
也无	-3645
乱筑	-3646
事的	-3647
二字	-3648
人情	-3649
他都	-3650
仙山	-3651
会使	-3652
伤命	-3653
何日	-3654
佛像	-3655
你我	-3656
你虽	-3657
便也	-3658
俗语	-3659
假变	-3660
做贼	-3661
先吃	-3662
光佛	-3663
再看	-3664
凄惨	-3665
凌空	-3666
凶恶	-3667
刀来	-3668
到我	-3669
前番	-3670
前行	-3671
十世	-3672
半截	-3673
南方	-3674
又去	-3675
发起	-3676
受罪	-3677
口儿	-3678
吃些	-3679
后来	-3680
周天	-3681
回本	-3682
回身	-3683
回避	-3684
围绕	-3685
圆满	-3686
圣旨	-3687
在内	-3688
地藏	-3689
城外	-3690
塔上	-3691
天仙	-3692
好似	-3693
好风	-3694
孤直	-3695
安在	-3696
安寝	-3697
定性	-3698
定风	-3699
宝刀	-3700
客人	-3701
害我	-3702
寒光	-3703
寻些	-3704
少顷	-3705
就当	-3706
山川	-3707
峰头	-3708
崖上	-3709
左边	-3710
已毕	-3711
年老	-3712
幸亏	-3713
幸得	-3714
幽冥	-3715
弄风	-3716
张口	-3717
强似	-3718
往下	-3719
往那	-3720
得见	-3721
得道	-3722
微微	-3723
忽的	-3724
怒发	-3725
恨苦	-3726
慈云	-3727
慌张	-3728
慢来	-3729
成亲	-3730
我与	-3731
我当	-3732
手执	-3733
手里	-3734
打倒	-3735
打我	-3736
托着	-3737
扛子	-3738
扯着	-3739
找路	-3740
抵敌	-3741
拜请	-3742
捏着	-3743
揭开	-3744
搅海	-3745
摇摆	-3746
摇身	-3747
撞着	-3748
收降	-3749
放出	-3750
救出	-3751
救师	-3752
敖顺	-3753
教诲	-3754
文殊	-3755
斋吃	-3756
断乎	-3757
无情	-3758
早哩	-3759
早是	-3760
昨夜	-3761
晚斋	-3762
景致	-3763
替我	-3764
有亲	-3765
有力	-3766
有劳	-3767
朝门	-3768
本处	-3769
杀人	-3770
条条	-3771
林寺	-3772
格子	-3773
榜文	-3774
此事	-3775
此地	-3776
毒手	-3777
沉吟	-3778
法术	-3779
泪如	-3780
泼物	-3781
洞内	-3782
浮屠	-3783
清华	-3784
满山	-3785
滴泪	-3786
漠漠	-3787
火气	-3788
灯来	-3789
珍楼	-3790
皈正	-3791
盘儿	-3792
相会	-3793
相搀	-3794
相识	-3795
真人	-3796
真如	-3797
着哩	-3798
石屏	-3799
端坐	-3800
等物	-3801
管情	-3802
管教	-3803
索子	-3804
纱亭	-3805
经卷	-3806
羊力	-3807
翻江	-3808
老僧	-3809
而入	-3810
腾那	-3811
自来	-3812
花香	-3813
若到	-3814
莫管	-3815
行脚	-3816
被你	-3817
被那	-3818
见有	-3819
观之	-3820
讲话	-3821
诚为	-3822
调和	-3823
贫道	-3824
走石	-3825
赶至	-3826
跟我	-3827
跪倒	-3828
路的	-3829
跳过	-3830
连日	-3831
迟疑	-3832
适间	-3833
通报	-3834
邪正	-3835
金头	-3836
铜锤	-3837
铺设	-3838
错了	-3839
陈澄	-3840
隐隐	-3841
雨顺	-3842
面上	-3843
顽耍	-3844
风调	-3845
饥了	-3846
馆中	-3847
香烟	-3848
马前	-3849
鹅笼	-3850
麒麟	-3851
黑气	-3852
龙孙	-3853
龙山	-3854
▁一座	-3855
▁二人	-3856
▁他就	-3857
▁众僧	-3858
▁圣僧	-3859
▁太子	-3860
▁头戴	-3861
▁如来	-3862
▁故此	-3863
▁是我	-3864
▁诗曰	-3865
▁进去	-3866
上写着	-3867
上西方	-3868
不一时	-3869
不消讲	-3870
他如今	-3871
你上来	-3872
你这厮	-3873
使钉钯	-3874
关了门	-3875
到西天	-3876
半空里	-3877
又不曾	-3878
又闻得	-3879
吃了一	-3880
吃他一	-3881
启奏道	-3882
在此处	-3883
安排些	-3884
山坡下	-3885
往下一	-3886
忽闻得	-3887
怎么得	-3888
急转身	-3889
悟空道	-3890
我如今	-3891
我怎的	-3892
打了一	-3893
按云头	-3894
挑着担	-3895
放声大	-3896
暗喜道	-3897
更不知	-3898
有何事	-3899
有本事	-3900
望行者	-3901
束一束	-3902
来得好	-3903
枯松涧	-3904
沙僧也	-3905
清风道	-3906
的不是	-3907
的儿子	-3908
答应道	-3909
老僧道	-3910
苍蝇儿	-3911
行者闻	-3912
被妖精	-3913
这个是	-3914
这许多	-3915
那妖怪	-3916
那怪的	-3917
那话儿	-3918
面前道	-3919
顷刻间	-3920
▁我师父	-3921
▁正说处	-3922
一个个都	-3923
三个徒弟	-3924
不知好歹	-3925
与他交战	-3926
与他赌斗	-3927
两班文武	-3928
咄的一声	-3929
四个和尚	-3930
对唐僧道	-3931
把金箍棒	-3932
护教伽蓝	-3933
抬头观看	-3934
现了原身	-3935
现出本相	-3936
行者见他	-3937
那妇人道	-3938
那怪闻言	-3939
阿弥陀佛	-3940
饶你性命	-3941
驾筋斗云	-3942
观世音菩萨	-3943
这一场好杀	-3944
▁乱	-3945
▁休	-3946
▁兵	-3947
▁和	-3948
▁啊	-3949
▁尽	-3950
▁应	-3951
▁座	-3952
▁息	-3953
▁报	-3954
▁杖	-3955
▁松	-3956
▁根	-3957
▁次	-3958
▁没	-3959
▁留	-3960
▁笑	-3961
▁紧	-3962
▁虎	-3963
▁贝	-3964
▁近	-3965
▁黑	-3966
》、	-3967
一年	-3968
一念	-3969
一派	-3970
一连	-3971
一遍	-3972
一钯	-3973
丈二	-3974
三股	-3975
不胜	-3976
不起	-3977
与人	-3978
世上	-3979
丛中	-3980
东来	-3981
丢开	-3982
两头	-3983
为僧	-3984
为师	-3985
之仇	-3986
之气	-3987
之难	-3988
九曜	-3989
也只	-3990
也都	-3991
乱石	-3992
争竞	-3993
二门	-3994
于地	-3995
云来	-3996
五六	-3997
五日	-3998
人言	-3999
他做	-4000
仙境	-4001
伏在	-4002
众猴	-4003
优婆	-4004
会上	-4005
伤害	-4006
似此	-4007
似这	-4008
低了	-4009
何用	-4010
作个	-4011
你听	-4012
你想	-4013
你都	-4014
便教	-4015
儿去	-4016
光辉	-4017
兜率	-4018
八个	-4019
再走	-4020
再问	-4021
几何	-4022
凡间	-4023
出入	-4024
功成	-4025
功绩	-4026
动静	-4027
即是	-4028
即着	-4029
原因	-4030
参拜	-4031
又使	-4032
又怕	-4033
及至	-4034
取得	-4035
叨叨	-4036
叫战	-4037
叮当	-4038
号山	-4039
叹道	-4040
吃吾	-4041
吃素	-4042
吵闹	-4043
命的	-4044
哥呀	-4045
哭哩	-4046
嚷嚷	-4047
四散	-4048
四方	-4049
回国	-4050
回心	-4051
园里	-4052
块肉	-4053
堂上	-4054
处治	-4055
大将	-4056
大慈	-4057
太白	-4058
头目	-4059
奔波	-4060
好不	-4061
好善	-4062
妖贼	-4063
子道	-4064
宫里	-4065
寇梁	-4066
寡妇	-4067
对手	-4068
寻你	-4069
寻找	-4070
小可	-4071
少年	-4072
就该	-4073
崎岖	-4074
嵯峨	-4075
州城	-4076
差官	-4077
巴山	-4078
带了	-4079
幌亮	-4080
干戈	-4081
开言	-4082
归真	-4083
当胸	-4084
快拿	-4085
怀里	-4086
恐他	-4087
恐惧	-4088
恼了	-4089
意欲	-4090
所在	-4091
扇息	-4092
才说	-4093
打出	-4094
打进	-4095
扫塔	-4096
扫荡	-4097
扶持	-4098
扶着	-4099
报知	-4100
抵住	-4101
拂云	-4102
拄着	-4103
拿你	-4104
拿得	-4105
指头	-4106
捧着	-4107
推开	-4108
搀着	-4109
撒泼	-4110
收去	-4111
放马	-4112
救苦	-4113
散火	-4114
整齐	-4115
斋来	-4116
方知	-4117
施为	-4118
无二	-4119
无根	-4120
无火	-4121
无言	-4122
无路	-4123
旧年	-4124
时候	-4125
昂昂	-4126
昆仑	-4127
明明	-4128
显圣	-4129
有名	-4130
有意	-4131
有经	-4132
来国	-4133
来赶	-4134
柳树	-4135
桃子	-4136
桌椅	-4137
梅花	-4138
森罗	-4139
横担	-4140
此怪	-4141
步行	-4142
歹人	-4143
毒魔	-4144
水府	-4145
水流	-4146
污了	-4147
洞主	-4148
活佛	-4149
流泪	-4150
海上	-4151
海角	-4152
消灾	-4153
满堂	-4154
满眼	-4155
火龙	-4156
灭了	-4157
灵根	-4158
烧得	-4159
爬上	-4160
牌位	-4161
牛头	-4162
牵着	-4163
猛虎	-4164
獠牙	-4165
玄英	-4166
王府	-4167
琵琶	-4168
甚人	-4169
生了	-4170
百姓	-4171
的好	-4172
着的	-4173
石匣	-4174
神思	-4175
稳坐	-4176
空里	-4177
童男	-4178
簇拥	-4179
精细	-4180
纵然	-4181
细看	-4182
结果	-4183
绣花	-4184
罪名	-4185
翅飞	-4186
老拙	-4187
脱下	-4188
腹中	-4189
良久	-4190
若说	-4191
苦楚	-4192
茶钟	-4193
莫嚷	-4194
蛟龙	-4195
西海	-4196
认认	-4197
讲经	-4198
许久	-4199
诳语	-4200
说声	-4201
说说	-4202
请进	-4203
豆腐	-4204
贺洲	-4205
贼怪	-4206
走得	-4207
赴会	-4208
赶他	-4209
路口	-4210
路径	-4211
路途	-4212
路遇	-4213
路阻	-4214
轮着	-4215
边前	-4216
过的	-4217
还丹	-4218
还好	-4219
道路	-4220
邀请	-4221
那家	-4222
配合	-4223
金莲	-4224
铁棍	-4225
门儿	-4226
问及	-4227
防备	-4228
阶下	-4229
降伏	-4230
难得	-4231
青松	-4232
项事	-4233
颈项	-4234
风声	-4235
风来	-4236
风雨	-4237
风雾	-4238
魔障	-4239
鳜婆	-4240
鹰愁	-4241
黎民	-4242
默默	-4243
龙女	-4244
龙神	-4245
▁不得	-4246
▁与我	-4247
▁了一	-4248
▁人家	-4249
▁十分	-4250
▁四众	-4251
▁师兄	-4252
▁想是	-4253
▁所以	-4254
▁收了	-4255
▁西方	-4256
▁铁棒	-4257
▁魔王	-4258
一则是	-4259
七星剑	-4260
上大路	-4261
不出来	-4262
两三个	-4263
两界山	-4264
个和尚	-4265
也不能	-4266
了唐僧	-4267
五凤楼	-4268
他本是	-4269
他生得	-4270
你们都	-4271
你这等	-4272
保师父	-4273
修行的	-4274
倚海龙	-4275
先锋道	-4276
到此处	-4277
即传旨	-4278
去不得	-4279
又问道	-4280
取披挂	-4281
只是要	-4282
呼呼的	-4283
唱个大	-4284
在腰间	-4285
垂泪道	-4286
实不瞒	-4287
害怕道	-4288
将来也	-4289
将来了	-4290
岂不知	-4291
差来的	-4292
师父莫	-4293
张开口	-4294
得粉碎	-4295
怎生得	-4296
我等是	-4297
我记得	-4298
我那里	-4299
把我们	-4300
搭包儿	-4301
是行者	-4302
暴纱亭	-4303
有七八	-4304
有来有	-4305
杨柳枝	-4306
正行时	-4307
比丘国	-4308
泪汪汪	-4309
淋淋的	-4310
然不惧	-4311
然不见	-4312
狼牙棒	-4313
猛抬头	-4314
现原身	-4315
看见他	-4316
睡着了	-4317
穿一领	-4318
罗刹道	-4319
老君道	-4320
自古道	-4321
舍不得	-4322
落伽山	-4323
行者叫	-4324
行者将	-4325
被他一	-4326
被老孙	-4327
见唐僧	-4328
见如来	-4329
认不得	-4330
贫僧乃	-4331
迎着道	-4332
这壁厢	-4333
这宝贝	-4334
这早晚	-4335
送唐僧	-4336
那大仙	-4337
那妖邪	-4338
那沙僧	-4339
那皇帝	-4340
那道人	-4341
金平府	-4342
金睛兽	-4343
问他个	-4344
闻言道	-4345
驿丞道	-4346
黄门官	-4347
▁只听得	-4348
▁沙和尚	-4349
▁猪八戒	-4350
▁这行者	-4351
一拥上前	-4352
你怎么就	-4353
侧身躲过	-4354
南天门里	-4355
坐在上面	-4356
大小群妖	-4357
大雷音寺	-4358
延寿长生	-4359
心惊胆战	-4360
打听打听	-4361
的是什么	-4362
跳将起去	-4363
那些和尚	-4364
问他一问	-4365
▁却说三藏	-4366
一把扯住道	-4367
心中暗喜道	-4368
是那里来的	-4369
毛脸雷公嘴	-4370
▁东	-4371
▁发	-4372
▁古	-4373
▁合	-4374
▁告	-4375
▁响	-4376
▁喜	-4377
▁士	-4378
▁奉	-4379
▁平	-4380
▁待	-4381
▁性	-4382
▁恶	-4383
▁摇	-4384
▁收	-4385
▁散	-4386
▁星	-4387
▁春	-4388
▁服	-4389
▁望	-4390
▁树	-4391
▁样	-4392
▁点	-4393
▁皆	-4394
▁直	-4395
▁睡	-4396
▁祖	-4397
▁筑	-4398
▁肯	-4399
▁脚	-4400
▁舞	-4401
▁草	-4402
▁象	-4403
▁进	-4404
▁降	-4405
一嘴	-4406
一回	-4407
一宿	-4408
一对	-4409
一盘	-4410
一窝	-4411
一脚	-4412
一躬	-4413
万圣	-4414
三事	-4415
上挂	-4416
下的	-4417
不妨	-4418
不相	-4419
不离	-4420
不良	-4421
不说	-4422
不迟	-4423
东边	-4424
临行	-4425
丹盘	-4426
为此	-4427
之故	-4428
之水	-4429
之精	-4430
乌巢	-4431
九曲	-4432
了担	-4433
二老	-4434
亏你	-4435
井木	-4436
亭子	-4437
人人	-4438
人心	-4439
人烟	-4440
他不	-4441
他会	-4442
他到	-4443
他将	-4444
他曾	-4445
他有	-4446
他要	-4447
他门	-4448
仙子	-4449
仙洞	-4450
仙长	-4451
仰视	-4452
休得	-4453
传了	-4454
但有	-4455
住他	-4456
佛地	-4457
你做	-4458
使者	-4459
供献	-4460
便叫	-4461
修持	-4462
修真	-4463
儿也	-4464
儿啊	-4465
光头	-4466
光彩	-4467
免得	-4468
再莫	-4469
凡夫	-4470
出宫	-4471
出气	-4472
初时	-4473
到得	-4474
前走	-4475
剖开	-4476
劝解	-4477
十四	-4478
千条	-4479
半月	-4480
半盏	-4481
半雾	-4482
卖弄	-4483
即取	-4484
却如	-4485
却教	-4486
厅上	-4487
又到	-4488
又弄	-4489
又至	-4490
取来	-4491
口国	-4492
口称	-4493
可不	-4494
名号	-4495
吐出	-4496
君道	-4497
听我	-4498
哼哼	-4499
唤名	-4500
善果	-4501
四人	-4502
回洞	-4503
圣婴	-4504
在前	-4505
在外	-4506
在心	-4507
地府	-4508
坐坐	-4509
垂泪	-4510
多人	-4511
大话	-4512
大门	-4513
大鹏	-4514
天阴	-4515
太保	-4516
太公	-4517
头的	-4518
奔西	-4519
好意	-4520
如飞	-4521
姐姐	-4522
姓陈	-4523
婴儿	-4524
嫦娥	-4525
子母	-4526
官人	-4527
害人	-4528
家僮	-4529
家儿	-4530
家里	-4531
容貌	-4532
寇洪	-4533
察理	-4534
将近	-4535
小女	-4536
小猴	-4537
就似	-4538
尾巴	-4539
山路	-4540
山高	-4541
岂不	-4542
差人	-4543
带得	-4544
常时	-4545
常言	-4546
帽子	-4547
平安	-4548
庄院	-4549
应声	-4550
府上	-4551
引路	-4552
彩女	-4553
得一	-4554
得是	-4555
快来	-4556
怎知	-4557
怕你	-4558
思道	-4559
性子	-4560
怪哉	-4561
总兵	-4562
恐有	-4563
悬崖	-4564
惠岸	-4565
想起	-4566
愈加	-4567
成真	-4568
我佛	-4569
我倒	-4570
我在	-4571
房舍	-4572
打水	-4573
打碎	-4574
执了	-4575
折辨	-4576
报信	-4577
招呼	-4578
拜上	-4579
拿到	-4580
指着	-4581
掣棒	-4582
掣电	-4583
接着	-4584
措手	-4585
提着	-4586
揪住	-4587
摆上	-4588
摸着	-4589
放我	-4590
放起	-4591
旁门	-4592
无形	-4593
无忧	-4594
无物	-4595
无缘	-4596
无道	-4597
早到	-4598
早有	-4599
早至	-4600
星斗	-4601
是有	-4602
更有	-4603
曾见	-4604
有了	-4605
有分	-4606
有声	-4607
有心	-4608
未来	-4609
本性	-4610
权为	-4611
来者	-4612
杯酒	-4613
林间	-4614
梁上	-4615
樵夫	-4616
此意	-4617
殿阁	-4618
比那	-4619
气力	-4620
水内	-4621
求取	-4622
法身	-4623
泰山	-4624
深涧	-4625
渐觉	-4626
游神	-4627
渺渺	-4628
湾环	-4629
满口	-4630
满地	-4631
满城	-4632
潺潺	-4633
火烧	-4634
灭法	-4635
灵感	-4636
点上	-4637
炼魔	-4638
热气	-4639
牙齿	-4640
特请	-4641
犹如	-4642
献茶	-4643
猱狮	-4644
猴精	-4645
甚名	-4646
甚的	-4647
生嗔	-4648
白鹿	-4649
皮袋	-4650
相别	-4651
省得	-4652
看我	-4653
眼睛	-4654
眼花	-4655
着力	-4656
睁眼	-4657
碧波	-4658
社稷	-4659
禅院	-4660
秤金	-4661
称赞	-4662
穿上	-4663
窝巢	-4664
第三	-4665
紧随	-4666
红漆	-4667
细细	-4668
经过	-4669
绳来	-4670
罄尽	-4671
群猴	-4672
群精	-4673
老子	-4674
老幼	-4675
而退	-4676
肚皮	-4677
胜境	-4678
臣等	-4679
苍狼	-4680
茫茫	-4681
莫忙	-4682
莫成	-4683
落了	-4684
蒸吃	-4685
虚头	-4686
蜘蛛	-4687
装在	-4688
西牛	-4689
西边	-4690
西进	-4691
要紧	-4692
见个	-4693
觌面	-4694
让你	-4695
论经	-4696
设法	-4697
诚心	-4698
说你	-4699
说起	-4700
请回	-4701
请来	-4702
谨慎	-4703
财物	-4704
走来	-4705
跌跌	-4706
跑到	-4707
身轻	-4708
躲离	-4709
车儿	-4710
转奏	-4711
轮回	-4712
轮开	-4713
辟暑	-4714
过河	-4715
迎敌	-4716
还他	-4717
还去	-4718
追赶	-4719
遭瘟	-4720
遮架	-4721
那知	-4722
那马	-4723
金击	-4724
銮驾	-4725
钢牙	-4726
钺斧	-4727
钻出	-4728
铁笼	-4729
长庚	-4730
闭门	-4731
闯祸	-4732
阎君	-4733
陈清	-4734
露出	-4735
面山	-4736
面筋	-4737
飕的	-4738
飞升	-4739
饮食	-4740
香炉	-4741
馥郁	-4742
高才	-4743
高耸	-4744
鸟啼	-4745
鼓乐	-4746
龙婆	-4747
▁一日	-4748
▁一条	-4749
▁上前	-4750
▁不住	-4751
▁公主	-4752
▁喝道	-4753
▁在此	-4754
▁有个	-4755
▁果然	-4756
▁看见	-4757
▁老魔	-4758
▁都是	-4759
》、《	-4760
万寿山	-4761
三怪道	-4762
三藏才	-4763
不尽道	-4764
不打你	-4765
不敢擅	-4766
不晓得	-4767
不要说	-4768
与长老	-4769
井木犴	-4770
他三个	-4771
他手下	-4772
你是个	-4773
使一条	-4774
假春娇	-4775
做和尚	-4776
入里边	-4777
出水面	-4778
分开水	-4779
又不敢	-4780
又不知	-4781
又笑道	-4782
吩咐道	-4783
唐僧等	-4784
唬得个	-4785
在路旁	-4786
大师兄	-4787
大怒道	-4788
如何不	-4789
孙长老	-4790
将上来	-4791
将下去	-4792
将唐僧	-4793
将扇子	-4794
小龙道	-4795
展开翅	-4796
弄做个	-4797
往西方	-4798
待明日	-4799
怎么样	-4800
恨不得	-4801
想必是	-4802
成正果	-4803
我也不	-4804
我兄弟	-4805
我去也	-4806
我徒弟	-4807
我这一	-4808
戴一顶	-4809
打个滚	-4810
把妖精	-4811
拂云叟	-4812
摇摆摆	-4813
收拾了	-4814
放了手	-4815
救他一	-4816
方丈中	-4817
施法力	-4818
明月道	-4819
更时候	-4820
有三百	-4821
正行处	-4822
正说处	-4823
比丘尼	-4824
没头没	-4825
玉帝道	-4826
王菩萨	-4827
白玉圭	-4828
的一般	-4829
的夯货	-4830
睛观看	-4831
管什么	-4832
翠云山	-4833
老龙王	-4834
舍利子	-4835
行者急	-4836
街三市	-4837
见八戒	-4838
轮铁棒	-4839
还有些	-4840
这一向	-4841
这孽畜	-4842
那个是	-4843
那几个	-4844
那妖道	-4845
问讯了	-4846
阳世间	-4847
顾不得	-4848
饶了你	-4849
黑水河	-4850
▁一个个	-4851
▁且不言	-4852
▁好呆子	-4853
▁第三十	-4854
▁第五十	-4855
▁第六十	-4856
▁第四十	-4857
▁菩萨道	-4858
▁那怪物	-4859
一座高山	-4860
三藏见了	-4861
不当人子	-4862
不必迟疑	-4863
东土唐朝	-4864
东胜神洲	-4865
你不知道	-4866
八戒听说	-4867
出得门来	-4868
半个不字	-4869
南天门外	-4870
四海龙王	-4871
在云端里	-4872
备言前事	-4873
天蓬元帅	-4874
怎么这等	-4875
我和你去	-4876
收拾行李	-4877
既如此说	-4878
有甚话说	-4879
磕头礼拜	-4880
纵筋斗云	-4881
腾云驾雾	-4882
西牛贺洲	-4883
要吃唐僧	-4884
还我师父	-4885
那老和尚	-4886
金头揭谛	-4887
▁毕竟不知	-4888
▁行者见了	-4889
东土大唐差	-4890
心中大怒道	-4891
▁,	-4892
▁七	-4893
▁丹	-4894
▁主	-4895
▁久	-4896
▁令	-4897
▁信	-4898
▁凡	-4899
▁华	-4900
▁反	-4901
▁唐	-4902
▁国	-4903
▁带	-4904
▁弄	-4905
▁彩	-4906
▁径	-4907
▁想	-4908
▁成	-4909
▁旧	-4910
▁未	-4911
▁杀	-4912
▁林	-4913
▁比	-4914
▁河	-4915
▁界	-4916
▁盖	-4917
▁短	-4918
▁美	-4919
▁苦	-4920
▁茶	-4921
▁跟	-4922
▁遇	-4923
▁邪	-4924
▁野	-4925
▁铜	-4926
▁阵	-4927
▁雨	-4928
▁音	-4929
一切	-4930
一副	-4931
一命	-4932
一往	-4933
七回	-4934
万古	-4935
万水	-4936
三件	-4937
三分	-4938
三天	-4939
三昧	-4940
下方	-4941
不一	-4942
不久	-4943
不伏	-4944
不劳	-4945
不回	-4946
不坏	-4947
不定	-4948
不平	-4949
不幸	-4950
不快	-4951
不想	-4952
不拘	-4953
不满	-4954
不答	-4955
与天	-4956
与这	-4957
且请	-4958
两件	-4959
两条	-4960
中堂	-4961
举目	-4962
久住	-4963
之家	-4964
之日	-4965
之神	-4966
之计	-4967
九回	-4968
乱说	-4969
乱跑	-4970
二层	-4971
云游	-4972
五回	-4973
亦无	-4974
享用	-4975
亲戚	-4976
亲手	-4977
人氏	-4978
人肉	-4979
从头	-4980
从此	-4981
从那	-4982
他人	-4983
他倒	-4984
他才	-4985
仙翁	-4986
以后	-4987
伏狸	-4988
众等	-4989
众精	-4990
伤身	-4991
伫立	-4992
伽叶	-4993
何期	-4994
佛子	-4995
佛门	-4996
你有	-4997
使使	-4998
侍婢	-4999
供来	-5000
供状	-5001
依我	-5002
侧耳	-5003
俱道	-5004
假如	-5005
元圣	-5006
全不	-5007
八卦	-5008
八大	-5009
六七	-5010
六回	-5011
六院	-5012
其余	-5013
其意	-5014
内院	-5015
军民	-5016
凌云	-5017
凛凛	-5018
出林	-5019
刚强	-5020
到底	-5021
剑戟	-5022
剿除	-5023
劈手	-5024
功德	-5025
功行	-5026
动了	-5027
劲节	-5028
劳碌	-5029
勿得	-5030
包裹	-5031
匣儿	-5032
千层	-5033
半年	-5034
南上	-5035
占了	-5036
即叫	-5037
即转	-5038
却怎	-5039
厮杀	-5040
去打	-5041
去时	-5042
参禅	-5043
又好	-5044
又惊	-5045
又遇	-5046
发放	-5047
受戒	-5048
叙坐	-5049
口气	-5050
古树	-5051
只知	-5052
台上	-5053
吃饱	-5054
各归	-5055
同众	-5056
后宫	-5057
后有	-5058
向阳	-5059
听他	-5060
启上	-5061
呻吟	-5062
哄他	-5063
哮吼	-5064
喏喏	-5065
喝采	-5066
喷云	-5067
嘴长	-5068
四老	-5069
回寺	-5070
回旨	-5071
回转	-5072
因是	-5073
国印	-5074
在洞	-5075
地网	-5076
垢泉	-5077
声响	-5078
处置	-5079
复至	-5080
夜深	-5081
夜静	-5082
大口	-5083
大展	-5084
大雪	-5085
天光	-5086
天罗	-5087
天降	-5088
头戴	-5089
头皮	-5090
夺了	-5091
好事	-5092
妃后	-5093
妙啊	-5094
安生	-5095
定了	-5096
宝座	-5097
家业	-5098
家的	-5099
容颜	-5100
宽阔	-5101
寻个	-5102
寻死	-5103
小时	-5104
就在	-5105
就教	-5106
就砍	-5107
尽心	-5108
山场	-5109
山林	-5110
岁了	-5111
布施	-5112
干柴	-5113
广目	-5114
强人	-5115
彩霞	-5116
待他	-5117
心头	-5118
心问	-5119
忘生	-5120
悲切	-5121
悲啼	-5122
感蒙	-5123
慈悯	-5124
成佛	-5125
我到	-5126
我只	-5127
我虽	-5128
我驮	-5129
战书	-5130
打来	-5131
把些	-5132
把马	-5133
抖抖	-5134
抟象	-5135
护国	-5136
抬起	-5137
拱手	-5138
挂碍	-5139
按住	-5140
捉怪	-5141
捉来	-5142
捣鬼	-5143
排宴	-5144
接过	-5145
揪着	-5146
摆驾	-5147
撞钟	-5148
擒拿	-5149
攒蹄	-5150
放行	-5151
故人	-5152
故曰	-5153
救兵	-5154
敢来	-5155
整顿	-5156
斑斓	-5157
斗到	-5158
方上	-5159
方回	-5160
旁有	-5161
旌旗	-5162
无声	-5163
无已	-5164
无状	-5165
星宿	-5166
昴日	-5167
替他	-5168
朝中	-5169
朝廷	-5170
本来	-5171
本洞	-5172
机会	-5173
杀得	-5174
来取	-5175
来至	-5176
松篁	-5177
果见	-5178
枣儿	-5179
树木	-5180
水势	-5181
水响	-5182
水怪	-5183
汉子	-5184
沉沉	-5185
泉水	-5186
法旨	-5187
法门	-5188
波浪	-5189
清水	-5190
滴滴	-5191
潇潇	-5192
点心	-5193
烈火	-5194
烧饼	-5195
烧香	-5196
照头	-5197
狡兔	-5198
猕猴	-5199
猿猴	-5200
琪花	-5201
留情	-5202
白面	-5203
的都	-5204
皆是	-5205
直上	-5206
相争	-5207
看棍	-5208
真僧	-5209
着个	-5210
着眼	-5211
着胆	-5212
着脸	-5213
睁开	-5214
知我	-5215
石上	-5216
石块	-5217
石猴	-5218
碧汉	-5219
祈雨	-5220
神功	-5221
祷祝	-5222
穿的	-5223
粉面	-5224
素酒	-5225
纠纠	-5226
红云	-5227
纵有	-5228
纵身	-5229
缘故	-5230
缚怪	-5231
老牛	-5232
老高	-5233
者行	-5234
而出	-5235
而起	-5236
耳内	-5237
耳根	-5238
肚腹	-5239
胜败	-5240
膊上	-5241
至宝	-5242
舍死	-5243
艰难	-5244
芍药	-5245
芳草	-5246
苏醒	-5247
若还	-5248
苦难	-5249
草料	-5250
荤素	-5251
莫教	-5252
菩提	-5253
蓬松	-5254
薜萝	-5255
蜂儿	-5256
行了	-5257
衣钵	-5258
要取	-5259
角鹿	-5260
诳上	-5261
说那	-5262
请了	-5263
请到	-5264
谓之	-5265
谨言	-5266
谨遵	-5267
豹头	-5268
趁此	-5269
跳起	-5270
跳道	-5271
身披	-5272
躲避	-5273
车迟	-5274
轩昂	-5275
轮枪	-5276
轮棒	-5277
辞王	-5278
辟寒	-5279
迅速	-5280
过此	-5281
还了	-5282
还在	-5283
这去	-5284
远涉	-5285
连叫	-5286
连声	-5287
连天	-5288
逃走	-5289
道场	-5290
酒来	-5291
里路	-5292
金字	-5293
金毛	-5294
金线	-5295
铁匠	-5296
铁索	-5297
银角	-5298
锁梃	-5299
锐气	-5300
错怪	-5301
锦騪	-5302
长了	-5303
长寿	-5304
门开	-5305
门扇	-5306
阴兵	-5307
陈老	-5308
陡涧	-5309
除是	-5310
随风	-5311
难分	-5312
霹雳	-5313
青脸	-5314
青霄	-5315
青鸾	-5316
非凡	-5317
须弥	-5318
须得	-5319
顽徒	-5320
领众	-5321
风头	-5322
风起	-5323
飞龙	-5324
餐风	-5325
饶我	-5326
馒头	-5327
香油	-5328
驾着	-5329
骂我	-5330
高僧	-5331
高声	-5332
黄沙	-5333
鼻孔	-5334
龙宫	-5335
▁一齐	-5336
▁不觉	-5337
▁你看	-5338
▁却不	-5339
▁去了	-5340
▁去来	-5341
▁当年	-5342
▁徒弟	-5343
▁怎的	-5344
▁是那	-5345
▁有一	-5346
▁来的	-5347
▁看看	-5348
▁罢了	-5349
▁这等	-5350
▁这般	-5351
▁道士	-5352
▁问道	-5353
一路上	-5354
丈长短	-5355
不在家	-5356
不是个	-5357
与妖精	-5358
个小妖	-5359
个窟窿	-5360
主人公	-5361
举钉钯	-5362
也不得	-5363
二大王	-5364
从那里	-5365
他不过	-5366
众和尚	-5367
众神道	-5368
但见他	-5369
你不曾	-5370
你怎的	-5371
你来了	-5372
俗语云	-5373
八戒就	-5374
出来也	-5375
到那里	-5376
匹白马	-5377
十三年	-5378
十八公	-5379
却是个	-5380
又有个	-5381
又来了	-5382
取经僧	-5383
只见他	-5384
可可的	-5385
吃了他	-5386
吆吆喝	-5387
哀告道	-5388
唿喇的	-5389
嘤嘤的	-5390
在山前	-5391
在殿上	-5392
多心经	-5393
天井中	-5394
妖怪道	-5395
妖邪道	-5396
宝林寺	-5397
寇员外	-5398
将宝贝	-5399
小行者	-5400
少时间	-5401
巽地上	-5402
布金寺	-5403
弄虚头	-5404
我们哩	-5405
我们好	-5406
我师兄	-5407
我当年	-5408
打杀了	-5409
打死了	-5410
找大路	-5411
把一个	-5412
拜谢了	-5413
救唐僧	-5414
教八戒	-5415
教沙僧	-5416
早惊动	-5417
是那个	-5418
是那方	-5419
有妖怪	-5420
满堂红	-5421
濯垢泉	-5422
灵霄殿	-5423
牛王道	-5424
玉兔儿	-5425
王父子	-5426
现本相	-5427
称谢道	-5428
精细鬼	-5429
翻筋斗	-5430
般变化	-5431
行者听	-5432
行者孙	-5433
行脚僧	-5434
观音院	-5435
让老孙	-5436
说不尽	-5437
败了阵	-5438
赛太岁	-5439
趁早儿	-5440
路旁边	-5441
那牛王	-5442
那里面	-5443
那龙王	-5444
镇元子	-5445
问他要	-5446
陈家庄	-5447
陈老道	-5448
险些儿	-5449
高老庄	-5450
黄花观	-5451
黑风山	-5452
▁慌得那	-5453
▁第七十	-5454
▁那八戒	-5455
▁那师父	-5456
一个小妖	-5457
一百一十	-5458
三般兵器	-5459
不分胜败	-5460
不能取胜	-5461
了我师父	-5462
什么宝贝	-5463
他师徒们	-5464
伶俐虫道	-5465
你原来是	-5466
侍奉香火	-5467
劈头就打	-5468
十万天兵	-5469
因保唐僧	-5470
在半空里	-5471
大圣爷爷	-5472
大小官员	-5473
感谢不尽	-5474
拿孙行者	-5475
摇摇摆摆	-5476
收上身来	-5477
收了铁棒	-5478
方便方便	-5479
有何话说	-5480
有来有去	-5481
用手指道	-5482
看见行者	-5483
西方路上	-5484
见了行者	-5485
跳将起来	-5486
这场好杀	-5487
金箍铁棒	-5488
金銮殿上	-5489
长嘴大耳	-5490
飘飘荡荡	-5491
▁三藏闻言	-5492
八戒与沙僧	-5493
取经的和尚	-5494
呵呵大笑道	-5495
唱个大喏道	-5496
孙悟空行者	-5497
把门的小妖	-5498
满心欢喜道	-5499
行者与八戒	-5500
东土大唐驾下	-5501
;“	-5502
